{
    "localSource": "docs/data-store/pdfs-2021/INNSYN---entityId=1265-fedje-kommunefedje_kommuneattachment=2022-01-07_131505+-+IN+-+att+14-04d11c6c9349fded87734c1b70c0963c.pdf.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=1265-fedje-kommune&threadId=innsynshenvendelse_-_valgprotokoll_2021%2C_fedje_kommune_-_klage_p%C3%A5_manglende_svar&attachment=2022-01-07_131505+-+IN+-+att+14-04d11c6c9349fded87734c1b70c0963c.pdf",
    "downloadTime": "2022-01-26 00:06:31",
    "pdfMetaData": "Author:         Midtbø, Ove\nCreator:        Microsoft Office Word\nProducer:       Aspose.Words for .NET 20.5\nCreationDate:   Wed Dec 15 10:38:00 2021 CET\nModDate:        Wed Dec 15 14:41:00 2021 CET\nTagged:         yes\nUserProperties: no\nSuspects:       no\nForm:           none\nJavaScript:     no\nPages:          2\nEncrypted:      no\nPage size:      595.3 x 841.9 pts (A4)\nPage rot:       0\nFile size:      122263 bytes\nOptimized:      no\nPDF version:    1.4",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :                                                       Vår dato:                         Vår ref:\n\n                                                      15.12.2021                        202116227\n\n                                                      Dykkar dato:                      Dykkar ref:\n\n\n\n\nFedje kommune                                         Saksbehandlar, innvalstelefon\n\nAdm.bygg                                              Ove Midtbø, 5764 3176\n5947 FEDJE\n\n\n\n\nOversending - klage – Fedje kommune - innsyn etter offentleglova -\nvalprotokoll for Stortingsvalet 2021 - Miriam Salvesen\n\nVi viser til vedlagde e-post 10.12.2021 frå Prosjekt Åpne Valgdata vMiriam Salvesen, der det går\nfram at Prosjekt Åpne Valgdata ventar på ei avgjerd hos Statsforvaltaren på klage på manglande\ninnsyn i opplysningar hos Fedje kommune. Kommunen står også som kopimottakar av den aktuelle\ne-posten.\n\nI tidlegare brev frå oss direkte til klagar 29.11.2021, med kopi til Fedje kommune, går det fram at vi\nhadde orientert kommunen per telefon om at klagen på manglande innsyn måtte handsamast og\nvurderast på vanleg måte av kommunen, før den eventuelt vart oversendt til oss for\nklagehandsaming på vanleg.\n\nEtter at dette brevet vart sendt, har vi fått kopi av ein e-post frå Fedje kommune til klagar\n30.11.2021, der kommunen viser til at innsynskravet er svart på og at det er gitt innsyn i tråd med\ndette. I ny e-post frå klagar til Fedje kommune 01.12.2021, som vi fekk kopi av, vert det på nytt klaga\npå avgjerda om innsyn.\n\nSom opplyst i tidlegare telefonsamtale, og i tidlegare brev av 29.11.2021 som Fedje kommune har\nfått kopi av, skal kommunen ved klage sjølv vurdere saka på nytt, før klagen og saksdokumenta vert\nsendt til oss som klageinstans for handsaming, jf. forvaltningslova § 33.\n\nDet betyr at Fedje kommune må gjere ei sjølvstendig vurdering og handsaming av klagen frå\nProsjekt Åpne Valgdata. Dersom klagen ikkje vert teken heilt eller delvis til følgje, skal saka førebuast\nsom klagesak og sendast til oss for klagehandsaming så snart den er tilrettelagt, jf. offentleglova §\n32, jf. forvaltningslova § 33 fjerde ledd.\n\nVi ber om at Fedje kommune handsamar og vurderer klagen frå Prosjekt Åpne Valgdata i tråd med\ndet ovannemnde. Det betyr i praksis at kommunen på sjølvstendig grunnlag må ta stilling til klagen\nog kravet om innsyn i ein anna versjon av valprotokollen enn den som er gitt innsyn i. Meir konkret\nmå kommunen vurdere dette opp mot offentleglova § 9 som det vert vist til i klagen.\n\n\n\nE-postadresse:                    Postadresse:        Besøksadresse:                    Telefon: 57 64 30 00\nsfvlpost@statsforvalteren.no      Njøsavegen 2        Njøsavegen 2, Leikanger           www.statsforvaltaren.novl\nSikker melding:                   6863 Leikanger      Statens hus, Kaigaten 9, Bergen\nwww.statsforvaltaren.nomelding                       Fjellvegen 11, Førde              Org.nr. 974 760 665\n\f                                                     Side: 22\n\n\n\n\nSlik saka er opplyst per i dag, kan vi ikkje sjå at Fedje kommune har vurdert eller at det kjem fram\nopplysningar i saka om det er mogleg å etablere ei slik samanstilling som det er kravd innsyn i frå\nvalsystemet EVA Admin. Det er heller ikkje vurdert eller opplyst om det er mogleg å hente ut ei slik\nsamanstilling frå valsystemet med «enkle framgangsmåtar», jf. offentleglova § 9. Vi forventar at Fedje\nkommune gjer ei vurdering av dette, før saka eventuelt vert oversendt til oss som klageinstans på\nvanleg måte. I departementet sin rettleiar til offentleglova1 er det gitt nærare retningslinjer for kva\nvurderingar som må gjerast under punkt 4.4.3.\n\nDersom klagen ikkje vert teken heilt eller delvis til følgje, ber vi om at saka vert førebudd som\nklagesak i tråd med det ovannemnde og vert sendt til oss for klagehandsaming «utan ugrunna\nopphald», jf. offentleglova § 32 tredje ledd.\n\n\n\nMed helsing\n\nAnne-Kjersti Sande                                   Ove Midtbø\nfagdirektør                                          seniorrådgjevar\n\nDokumentet er elektronisk godkjent\n\nVedlegg:\nE-post frå Prosjekt Åpne Valgdata vMiriam Salvesen 10.12.2021\n\n\n\nKopi til:\nProsjekt Åpne Valgdata vMiriam\nSalvesen\n\n\n\n\n1   https:www.regjeringen.nonodokumenterrettleiar-til-offenntleglovaid590165\n\n\n#0 2-valgprotokoll-parser.php(492): regexAssertAndReturnMatch('^([0-9]*\\\\.[0-9...', '               ...')\n#1 2-valgprotokoll-parser.php(287): parseFile_andWriteToDisk(Object(stdClass), '...')\n#2 {main}"
}