{
    "localSource": "docs/data-store/pdfs-2021/INNSYN---entityId=0815-kragero-kommunekrager%C3%B8_kommuneattachment=2021-12-03_074646+-+IN+-+att+1-d41d8cd98f00b204e9800998ecf8427e.UNKNOWN.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=0815-kragero-kommune&threadId=innsynshenvendelse_-_valgprotokoll_2021%2C_krager%C3%B8_kommune_-_klage_p%C3%A5_manglende_svar&attachment=2021-12-03_074646+-+IN+-+att+1-d41d8cd98f00b204e9800998ecf8427e.UNKNOWN",
    "downloadTime": "2021-12-10 22:15:31",
    "pdfMetaData": "Author:         Våkråk, Ann Kristin Solheim\nCreator:        Microsoft Office Word\nProducer:       Aspose.Words for .NET 20.5\nCreationDate:   Thu Dec  2 10:38:00 2021 CET\nModDate:        Thu Dec  2 14:40:00 2021 CET\nTagged:         yes\nUserProperties: no\nSuspects:       no\nForm:           none\nJavaScript:     no\nPages:          3\nEncrypted:      no\nPage size:      595.3 x 841.9 pts (A4)\nPage rot:       0\nFile size:      139898 bytes\nOptimized:      no\nPDF version:    1.4",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :                                                       Vår dato:                        Vår ref:\n\n                                                      02.12.2021                       202111071\n\n                                                      Deres dato:                      Deres ref:\n\n                                                      01.12.2021\n\nKragerø kommune                                       Saksbehandler, innvalgstelefon\n\nPostboks 128                                          Ann Kristin Solheim Våkråk, 33371153\n3791 KRAGERØ\n\n\n\n\nVedtak i sak om innsyn i valgprotokoll - Kragerø kommune\n\nVi viser til kommunens oversendelse datert 1.12.2021\n\nStatsforvalterens vedtak\nKlagen tas ikke til følge.\n\nStatsforvalterens vedtak i klagesaken er endelig og kan ikke påklages til overordnet\nforvaltningsorgan, jf. fvl. § 28.\n\n\n                                                  *****\nSakens bakgrunn\nSaken gjelder innsyn i valgprotokoll knyttet til stortingsvalget 2021.\n\nKjørstad har bedt om innsyn i valgprotokoll for stortingsvalget 2021. Han har bedt om at protokollen\ner maskinlesbar og ikke innskannet, fordi de skal lese data fra den.\n\nKommunen ga innsyn den 26.10.2021. Kommunen viste i oversendelsen til at valgstyrets møtebok\narkiveres signert, og at det er den eneste versjonen tilgjengelig.\n\nI henvendelse den 31.10.2021 skriver Kjørstad at det er en usignert PDF direkte fra EVA Admin som\ner etterspurt. Han ønsker ikke en signert PDF da de ikke kan brukes maskinelt. Kjørstad viser til\noffentleglova § 9, og ber kommunen avslå dersom de ikke har en maskinlesbar variant. Han ber\nvidere om et avslag dersom slik maskinlesbar variant ikke kan leveres.\n\nKommunen besvarte henvendelsen den 5.11.2021. Kommunen viste der til at de ikke lenger har EVA\ninstallert på noen datamaskiner i kommunen og at en valgprotokoll direkte ut fra EVA ikke kan\nproduseres uten vesentlig arbeid.\n\nKjørstad skrev til kommunen den 8.11.2021 at han mente at kommunen da må ta kontakt med\nsystemleverandør og få valgprotokollen der.\n\n\n\n\nE-postadresse:                    Postadresse:        Besøksadresse:                   Telefon: 33 37 10 00\nsfvtpost@statsforvalteren.no      Postboks 2076       Grev Wedels gate 1,              www.statsforvalteren.novt\nSikker melding:                   3103 Tønsberg       3111 Tønsberg\nwww.statsforvalteren.nomelding                                                        Org.nr. 974 762 501\n\f                                                      Side: 23\n\n\n\n\nKjørstad tok i etterkant kontakt med Statsforvalteren. Vi henviste til kommunen som rette instans.\nKommunen har deretter vurdert Kjørstad sine henvendelser som et avslag på innsyn i data, og\nderetter oversendt saken til oss for endelig behandling.\n\nVi viser for øvrig til sakens dokumenter.\n\nStatsforvalterens vurderinger av klagen\n\nKjørstad har bedt om innsyn i valgprotokollen fra 2021. Denne er utlevert i en pdf-variant. Han har\nderfor fått innsyn i det dokumentet som er etterspurt. Spørsmålet er om Kjørstad har krav på å få\nutlevert valgprotokollen i en maskinlesbar variant.\n\nStatsforvalteren mener at klager klart ikke har en slik rett i denne saken.\n\nVi viser for det første til at offentleglova sin hensikt er å gi rett til innsyn i opplysninger i det\noffentlige. Slikt innsyn har klager i denne saken fått. Klager har fullt ut fått innsyn i de opplysningene\nhan har bedt om.\n\nVidere fremgår det av offentleglova § 30 at det er organet som ut fra hensynet til forsvarlig\nsaksbehandling bestemmer hvordan et dokument skal gjøres kjent. Den som ber om innsyn kan\nimidlertid be om papirkopi eller elektronisk kopi. Loven gir imidlertid ikke rett til å få opplysningene\neller dokumentene i et bestemt format.\n\nGod forvaltningsskikk kan tilsi at organet oversender dokumentet eller opplysningene i det formatet\nsom klager ønsker. Det forutsetter imidlertid at det er mulig og at det ikke er urimelig\narbeidskrevende for organet. I denne saken har kommunen vist til at de ikke lenger har de\nnødvendige programmer for å gi opplysningene i det formatet som klager ønsker.\n\nVi kan heller ikke se at offentleglova § 9 gir klager rett til å be kommunen skaffe opplysningene i det\nformatet han ønsker. Offentleglova § 9 gir organet en begrenset plikt til å sammenstille opplysninger\ninn i ett samlet dokument. Igjen viser vi til at klager i denne saken har fått innsyn i de opplysningene\nhan har bedt om. Videre er retten til sammenstilling av opplysninger begrenset til de tilfellene der\nopplysningene kan sammenstilles på en enkel måte. Det følger direkte av lovteksten. Når\nkommunen ikke har det nødvendige verktøyet for å gi en sammenstilling som er maskinlesbar, er\ndet klart at de ikke plikter å skaffe slikt verktøy eller få det oversendt fra leverandør.\n\nVår konklusjon er derfor at klager i denne saken har fått fullt innsyn i sitt innsynskrav. Klagen tas\nderfor ikke til følge.\n\n\n\n\nMed hilsen\n\nMette Biering (e.f.)                                  Ann Kristin Solheim Våkråk\nfagsjef                                               seniorrådgiver\n\nDokumentet er elektronisk godkjent\n\n\n\nKopi til:\n\f                  Side: 33\n\n\n\n\nSalman Kjørstad\n\n\n#0 2-valgprotokoll-parser.php(492): regexAssertAndReturnMatch('^([0-9]*\\\\.[0-9...', '               ...')\n#1 2-valgprotokoll-parser.php(287): parseFile_andWriteToDisk(Object(stdClass), '...')\n#2 {main}"
}