{
    "localSource": "docs/data-store/pdfs-2021/INNSYN---entityId=0815-kragero-kommune&threadId=innsynshenvendelse_-_valgprotokoll_2021%2C_krager%C3%B8_kommune_-_klage_p%C3%A5_manglende_svar&attachment=2021-11-05_145547+-+IN+-+att+1-6cc20127d648d18d45320299bc5c42be.pdf.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=0815-kragero-kommune&threadId=innsynshenvendelse_-_valgprotokoll_2021%2C_krager%C3%B8_kommune_-_klage_p%C3%A5_manglende_svar&attachment=2021-11-05_145547+-+IN+-+att+1-6cc20127d648d18d45320299bc5c42be.pdf",
    "downloadTime": "2021-11-08 22:55:06",
    "pdfMetaData": "Producer:       iTextSharp™ 5.5.6 ©2000-2014 iText Group NV (AGPL-version)\nCreationDate:   Fri Nov  5 14:55:46 2021 CET\nModDate:        Fri Nov  5 14:55:46 2021 CET\nTagged:         no\nUserProperties: no\nSuspects:       no\nForm:           none\nJavaScript:     no\nPages:          2\nEncrypted:      no\nPage size:      595.32 x 842.04 pts (A4)\nPage rot:       0\nFile size:      356446 bytes\nOptimized:      no\nPDF version:    1.4",
    "language": "nb-NO",
    "languageName": "Norwegian, Bokmål",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :                Kragerø kommune\n               Serviceavdelingen\n\n\n\n\nSalman Kjørstad\n\n\n\n\nDeres ref.           Vår ref.                                                   Dato\n                     2107035-4                                                 05.11.2021.\n\n\n\nInnsynshenvendelse i Valgprotokoll 2021\n\nDet vises til din henvendelse 26.10.21 hvor du klager på manglende svar på innsyn. Det bes om\nfølgende innsyn:\n\nJeg ønsker innsyn i valgprotokoll for stortingsvalget 2021, og eventuell sametingsvalget 2021. Ofte kalt\n\"Valgprotokoll for valgstyret\" eller \"Valgstyrets møtebok\". Jeg ønsker at den er maskinlesbar, altså ikke innskannet\n(slik de signerte ofte er). Dette fordi vi skal lese ut data fra den.\n\nSøker altså innsyn i:\n1. Valgprotokoll Stortingsvalget 2021 - Kragerø kommune\n2. Hvis dere har: Valgprotokoll Sametingsvalget 2021 - Kragerø kommune\n\n\n Ønsker svar på original henvendelse (over) samt en forklaring på hvorfor dere avviser krav om innsyn ved ikke å\nsvare.\n\nInnsynet ble svart opp samme dag 26.10.21 med følgende svar:\nBeklager at du ikke har fått svar hvis det medfører riktighet at du har sendt epost før. Valgstyrets møtebok\narkiveres signert, det er eneste versjon tilgjengelig. Den ligger ved.\n\nDen 31.10.21 kommer ny henvendelse som svar på innvilget innsyn:\n\nSom du ser av vår initielle epost, så er det usignert PDF direkte fra EVA Admin vi etterspør. Spesifikt så vil vi ikke\nha signert PDF da disse ikke kan brukes maskinelt.\n\nVennligst prøv igjen :-)\n\nNy valgprotokoll kan hentes ut av valgansvarlig. Vi søker innsyn i dataene etter Offentleglova §9, så der har i\npraksis avslått dersom dere ikke sender maskinlesbar variant. Vennligst avslå etter Offentleglova dersom dere ikke\nkan levere maskinlesbar variant.\n\nSvar:\nFullt innsyn i etterspurt valgprotokoll ble innvilget 26.10.21. I oversendelsen går det frem at innskannet og signert\nversjon av valgprotokollen er eneste versjon tilgjengelig.\n\nPostadresse           Besøksadresse\nKragerø kommune       Rådhusgata 5                  Telefon: +47 35986200                       Bankgiro: 2655 01 43800\nPb. 128               3770 KRAGERØ                                                              Org.nr.: 963 946 902\n3791 KRAGERØ                                        Epost: post@kragero.kommune.no\n\fBegrunnelsen for dette er at valgansvarlig ikke lenger har tilgang til Eva i Kragerø kommune. Kragerø kommune\nbenytter Valgdirektoratets veileder for sikkerhet i gjennomføring av valg, der går det frem i punkt 5.1.1 at EVA skal\ninstalleres på nye pcer, mens 5.1.10 gjengir funksjonalitet som ikke bør brukes. Dette medfører at vi har egne\ndedikerte maskiner til EVA, disse er nå resatt. Vi har ingen maskiner med EVA programvaren installert på da\nvalgarbeidet for 2021 er avsluttet.\n\nOffentleglova § 9\n§ 9.Rett til å krevje innsyn i ei samanstilling frå databasar\n\n     Alle kan krevje innsyn i ei samanstilling av opplysningar som er elektronisk lagra i databasane til organet\ndersom samanstillinga kan gjerast med enkle framgangsmåtar.\n\n\nI rettlederen til offentlighetsloven står det:\nEtter denne føresegna vil eit organ som mottek eit innsynskrav etter omstenda ha plikt til å etablere eit nytt\ndokument gjennom å få i stand ei samanstilling av opplysningar som er elektronisk lagra dersom dette er naudsynt\nfor å etterkome innsynskravet.\n\nKragerø kommune anser innsynet som helt innvilget da dere har fått oversendt valgprotokollen i sin helhet, samt at\nEVA ikke lenger kan tas i bruk uten betydelig forarbeid. Det er altså ikke et avslag etter Offentlighetslova § 9 når\ndere har fått etterspurt sammenstilling.\n\nDere skriver at dere ønsker en forklaring på hvorfor dere avviser krav om innsyn ved ikke å svare. Kragerø\nkommune har ikke funnet dokumentasjon som understøtter denne påstanden. Innsynet mottatt hos oss 26.10.21 er\nsvart opp samme dag.\n\nKragerø kommune er ikke opptellingskommune for Sametingsvalget og har derfor ikke valgprotokoll fra det valget.\n\n\n\n\nMed hilsen\n\n\n\nLisa Ehnebom\nAvdelingsleder\n91617632\n\nBrevet er godkjent elektronisk.\n\n\n\n\n                                                          2\n\n\n#0 2-valgprotokoll-parser.php(492): regexAssertAndReturnMatch('^([0-9]*\\\\.[0-9...', '               ...')\n#1 2-valgprotokoll-parser.php(287): parseFile_andWriteToDisk(Object(stdClass), '...')\n#2 {main}"
}