{
    "localSource": "docs/data-store/pdfs-2021/INNSYN---entityId=0815-kragero-kommunekrager%C3%B8_kommuneattachment=2021-12-01_130558+-+IN+-+att+1-e7c9482a9a807f3e04cb0f0eb3aee89f.pdf.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=0815-kragero-kommune&threadId=innsynshenvendelse_-_valgprotokoll_2021%2C_krager%C3%B8_kommune_-_klage_p%C3%A5_manglende_svar&attachment=2021-12-01_130558+-+IN+-+att+1-e7c9482a9a807f3e04cb0f0eb3aee89f.pdf",
    "downloadTime": "2021-12-10 22:15:31",
    "pdfMetaData": "Producer:       iTextSharp™ 5.5.6 ©2000-2014 iText Group NV (AGPL-version)\nCreationDate:   Wed Dec  1 13:05:53 2021 CET\nModDate:        Wed Dec  1 13:05:53 2021 CET\nTagged:         no\nUserProperties: no\nSuspects:       no\nForm:           none\nJavaScript:     no\nPages:          32\nEncrypted:      no\nPage size:      595.32 x 842.04 pts (A4)\nPage rot:       0\nFile size:      2771238 bytes\nOptimized:      no\nPDF version:    1.4",
    "language": "nb-NO",
    "languageName": "Norwegian, Bokmål",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :                Kragerø kommune\n               Serviceavdelingen\n\n\n\n\nStatsforvalteren i Vestfold og Telemark\nPostboks 2076\n3103 TØNSBERG\n\n\n\n\nDeres ref.           Vår ref.                                                      Dato\n                     2107035-8                                                    01.12.2021.\n\n\n\nOversendelse av henvendelse om innsyn i maskinlesbar versjon av valgprotokoll\n\nDet vises til henvendelse fra Salman Kjørstad og Statsforvalteren i Vestfold og Telemark ang innsyn i\nvalgprotokoll knyttet til stortingsvalget 2021. Alle dokumenter ligger vedlagt.\n\nKragerø kommune innvilget innsyn i valgprotokoll fra Stortingsvalget 2021 den 26.10.21, den 31.10.21\nmottar Kragerø kommune ny henvendelse hvor det presiseres at de ber om innsyn i en maskinlesbar\nvariant. Denne henvendelsen ble svart opp 5.11.21. I svaret er det påpekt at Kragerø kommune opplever\nat innsynet er innvilget, samt at vi pr i dag ikke lenger har EVA installert på noen datamaskiner og en\nvalgprotokoll direkte ut fra EVA kan ikke produseres uten a vesentlig arbeid legges inn.\n\nDen 8. november 2021 mottar Kragerø kommune ny henvendelse fra Salman Kjørstad:\n\nDet er ikke godt nok.\nDere avviser dermed innsyn i valgprotokollen i maskinlesbart format jfr Offentleglova §9. Loven krever ny\nsammenstilling av dataene dersom de ikke allerede eksisterer i et dokument.\nDere får ta kontakt med systemleverandøren deres (Valgdirektoratet) og be om at de henter ut valgprotokollen.\nEVA Admin er ikke stengt enda.\nSer aller helst at dere får hentet ut valgprotokollen. Alternativt får dere avslå etter formkravene i Offentleglova §31\nslik at vi kan påklage avslaget.\nDersom dere opprettholder uten videre forsøk på å få tak på valgprotokollen i maskinlesbart format, så ønsker vi at\ndere straks oversender saken til klageinstans.\n\nDen 17.november 2021 mottar Kragerø kommune kopi av Salman Kjørstads oversendelse av klage til\nStatsforvalteren:\n\n Kommunen har ikke besvart vårt innsyn i data i valgprotokollen for Stortingsvalget 2021. Det er innsyn etter\nOffentleglova §9 og vi krever dermed maskinlesbare data. Kommunen har kun sendt bilder (skannet\ndokument) og det kan ikke leses.\nDette er i praksis avslag etter Offentleglova i tillegg til at det unndrar muligheten for å levere klage på valget jfr\nValglova.\nVi aksepterer dataene i normale formater som JSON, XLS, XML og CSV i tillegg til original usignert PDF-fil fra\nvalgsystemet EVA Admin (vårt program leser ut data fra denne typen original fil).\n\n\nPostadresse            Besøksadresse\nKragerø kommune        Rådhusgata 5                   Telefon: +47 35986200                        Bankgiro: 2655 01 43800\nPb. 128                3770 KRAGERØ                                                                Org.nr.: 963 946 902\n3791 KRAGERØ                                          Epost: post@kragero.kommune.no\n\fÅ avvise innsyn i valgprotokollen ved å ikke svare er i praksis avslag etter Offentleglova i tillegg til at det unndrar\nmuligheten for å levere klage på valget jfr Valglova.\nVi ønsker å klage på dette og tar det derfor direkte til statsforvalteren siden kommunen ikke svarer på vår siste\nhenvendelse.\n\nDen 22.november 2021 mottok Kragerø kommune henvendelse fra Statsforvalteren i Vestfold og\nTelemark:\n\nStatsforvalteren viser til vedlagte henvendelse fra Salman Kjørstad.\nSlik vi oppfatter det har Kjørstad bedt om innsyn i valgprotokoll for Stortingsvalget 2021.\nKjørstad har vist til at han ønsker data utlevert i nærmere spesifiserte formater. Han har i den forbindelse vist til\noffentleglova § 9.\nStatsforvalteren er klageinstans over avslag etter offentleglova i kommunene. For at Statsforvalteren skal kunne ta\nstilling til saken må kommunen først fatte et avslag i saken, som deretter påklages. Kommunen må så ta stilling til\nklagen. Dersom kommunen ikke finner grunn til å ta klagen til følge, så skal saken forberedes av kommunen og\nsendes til Statsforvalteren til endelig behandling.\nVi ber kommunen ta stilling til om henvendelsen fra Kjørstad er å anse som et klage på et avslag hos kommunen\nog eventuelt følge opp denne som en klagesak. Eventuelt ber vi kommunen om å følge opp saken på annen måte.\n\nVurdering av henvendelsene:\nKragerø kommune er av den oppfatning at Salman Kjørstad har fått innvilget innsyn i valgprotokollen.\nValgprotokollen ble oversendt den 26.10.21 og er en signert utskrift av valgprotokollen som genereres i\nEVA. I henvendelse fra Kragerø kommune redegjøres det for at vi ikke lenger har datamaskiner med\nEVA installert på slik at en enkelt kan generere ny protokoll.\nValgdirektoratet har utarbeidet sikkerhetsveiledere som Kragerø kommune har valgt å følge, dette\ninnebærer at valgansvarlig ikke har EVA installert på datamaskinen som brukes i daglig drift, men på\negne dedikerte og system administrert chrombooks. Når valgansvarlig var ferdig med den jobben som\nskulle gjøres knyttet til valget og klagefrist etter valgloven var gått ut, ble disse chrombookene tømt og\nsatt opp på nytt.\n\nKonklusjon\nSalman Kjørstad har fått innvilget sitt innsynskrav fullt ut. Versjonen Salman Kjørstad ønsker kan ikke\ngenereres med enkle fremgangsmåter da Kragerø kommune ikke har sertifikatet for EVA installert.\nSaken oversendes Statsforvalteren til vurdering. Alle sakens dokumenter ligger ved.\n\n\n\nMed hilsen\n\n\n\nLisa Ehnebom\nAvdelingsleder\n91617632\n\nBrevet er godkjent elektronisk.\n\n\n\nKopi til:    Salman Kjørstad\n\n\n\n\n                                                            2\n\f                                                     Vår dato:                        Vår ref:\n\n                                                     19.11.2021                       202111071\n\n                                                     Deres dato:                      Deres ref:\n\n\n\n\nKragerø kommune                                      Saksbehandler, innvalgstelefon\n\nPostboks 128                                         Ann Kristin Solheim Våkråk, 33371153\n3791 KRAGERØ\n\n\n\n\nOversender klage til kommunen for oppfølging - innsyn i valgprotokoll -\nKragerø kommune\n\nStatsforvalteren viser til vedlagte henvendelse fra Salman Kjørstad.\n\nSlik vi oppfatter det har Kjørstad bedt om innsyn i valgprotokoll for Stortingsvalget 2021.\n\nKjørstad har vist til at han ønsker data utlevert i nærmere spesifiserte formater. Han har i den\nforbindelse vist til offentleglova § 9.\n\nStatsforvalteren er klageinstans over avslag etter offentleglova i kommunene. For at Statsforvalteren\nskal kunne ta stilling til saken må kommunen først fatte et avslag i saken, som deretter påklages.\nKommunen må så ta stilling til klagen. Dersom kommunen ikke finner grunn til å ta klagen til følge,\nså skal saken forberedes av kommunen og sendes til Statsforvalteren til endelig behandling.\n\nVi ber kommunen ta stilling til om henvendelsen fra Kjørstad er å anse som et klage på et avslag hos\nkommunen og eventuelt følge opp denne som en klagesak. Eventuelt ber vi kommunen om å følge\nopp saken på annen måte.\n\n\n\nMed hilsen\n\nAnn Kristin Solheim Våkråk\nseniorrådgiver\n\nDokumentet er elektronisk godkjent\n\nVedlegg:\n1 Klage - innsyn i dokumenter - Kragerø - valgprotokoll - Stortingsvalget 2021\n\nKopi til:\nSalman Kjørstad\n\n\n\nE-postadresse:                    Postadresse:       Besøksadresse:                   Telefon: 33 37 10 00\nsfvtpost@statsforvalteren.no      Postboks 2076      Grev Wedels gate 1,              www.statsforvalteren.novt\nSikker melding:                   3103 Tønsberg      3111 Tønsberg\nwww.statsforvalteren.nomelding                                                       Org.nr. 974 762 501\n\fSide: 22\n\fFra: Salman Kjørstad[salman.kjoerstad@offpost.no]\nSendt: 16.11.2021 23:20:00\nTil: Postmottak SFVT\nKopi: post@kragero.kommune.no\nTittel: Re: Dokument 2107035-4 Innsynshenvendelse i Valgprotokoll 2021 sendt fra Kragerø kommune\n\n\n\nKLAGE PÅ MANGLENDE SVAR PÅ INNSYN\n\nKragerø kommune\n\nKommunen har ikke besvart vårt innsyn i data i valgprotokollen for\nStortingsvalget 2021. Det er innsyn etter Offentleglova §9 og vi krever\ndermed maskinlesbare data. Kommunen har kun sendt bilder (skannet\ndokument) og det kan ikke leses.\n\nDette er i praksis avslag etter Offentleglova i tillegg til at det\nunndrar muligheten for å levere klage på valget jfr Valglova.\n\nVi aksepterer dataene i normale formater som JSON, XLS, XML og CSV i\ntillegg til original usignert PDF-fil fra valgsystemet EVA Admin (vårt\nprogram leser ut data fra denne typen original fil).\n\nÅ avvise innsyn i valgprotokollen ved å ikke svare er i praksis avslag\netter Offentleglova i tillegg til at det unndrar muligheten for å levere\nklage på valget jfr Valglova.\n\nVi ønsker å klage på dette og tar det derfor direkte til\nstatsforvalteren siden kommunen ikke svarer på vår siste henvendelse.\n\n\n---\nSalman Kjørstad\n\nOn 2021-11-08 22:21, Salman Kjørstad wrote:\n> Det er ikke godt nok.\n>\n> Dere avviser dermed innsyn i valgprotokollen i maskinlesbart format\n> jfr Offentleglova §9. Loven krever ny sammenstilling av dataene dersom\n> de ikke allerede eksisterer i et dokument.\n> Dere får ta kontakt med systemleverandøren deres (Valgdirektoratet) og\n> be om at de henter ut valgprotokollen. EVA Admin er ikke stengt enda.\n>\n> Ser aller helst at dere får hentet ut valgprotokollen. Alternativt får\n> dere avslå etter formkravene i Offentleglova §31 slik at vi kan\n> påklage avslaget.\n>\n> Dersom dere opprettholder uten videre forsøk på å få tak på\n> valgprotokollen i maskinlesbart format, så ønsker vi at dere straks\n> oversender saken til klageinstans.\n>\n> ---\n> Prosjekt Åpne Valgdata\n>\n> On 2021-11-05 14:55, post@kragero.kommune.no wrote:\n>> Dokumentet 2107035-4 Innsynshenvendelse i Valgprotokoll 2021 for\n>> saken Innsynshenvendelse i Valgprotokoll 2021 er utsendt av Kragerø\n>> kommune. Se vedlegget for innholdet i utsendelsen.\n>>\n>> Dette er en systemgenerert e-post, og skal ikke besvares.\n\fFra:                        Salman Kjørstad <salman.kjoerstad@offpost.no>\nSendt:                      16. november 2021 23:20\nTil:                        sfvtpost@statsforvalteren.no\nKopi:                       Post\nEmne:                       Re: Dokument 2107035-4 Innsynshenvendelse i Valgprotokoll 2021 sendt\n                            fra Kragerø kommune\n\n\nKLAGE PÅ MANGLENDE SVAR PÅ INNSYN\n\nKragerø kommune\n\nKommunen har ikke besvart vårt innsyn i data i valgprotokollen for Stortingsvalget 2021. Det er\ninnsyn etter Offentleglova §9 og vi krever dermed maskinlesbare data. Kommunen har kun sendt\nbilder (skannet\ndokument) og det kan ikke leses.\n\nDette er i praksis avslag etter Offentleglova i tillegg til at det unndrar muligheten for å levere klage på\nvalget jfr Valglova.\n\nVi aksepterer dataene i normale formater som JSON, XLS, XML og CSV i tillegg til original usignert\nPDF-fil fra valgsystemet EVA Admin (vårt program leser ut data fra denne typen original fil).\n\nÅ avvise innsyn i valgprotokollen ved å ikke svare er i praksis avslag etter Offentleglova i tillegg til at\ndet unndrar muligheten for å levere klage på valget jfr Valglova.\n\nVi ønsker å klage på dette og tar det derfor direkte til statsforvalteren siden kommunen ikke svarer\npå vår siste henvendelse.\n\n\n---\nSalman Kjørstad\n\nOn 2021-11-08 22:21, Salman Kjørstad wrote:\n> Det er ikke godt nok.\n>\n> Dere avviser dermed innsyn i valgprotokollen i maskinlesbart format\n> jfr Offentleglova §9. Loven krever ny sammenstilling av dataene dersom\n> de ikke allerede eksisterer i et dokument.\n> Dere får ta kontakt med systemleverandøren deres (Valgdirektoratet) og\n> be om at de henter ut valgprotokollen. EVA Admin er ikke stengt enda.\n>\n> Ser aller helst at dere får hentet ut valgprotokollen. Alternativt får\n> dere avslå etter formkravene i Offentleglova §31 slik at vi kan\n> påklage avslaget.\n>\n> Dersom dere opprettholder uten videre forsøk på å få tak på\n> valgprotokollen i maskinlesbart format, så ønsker vi at dere straks\n> oversender saken til klageinstans.\n>\n> ---\n> Prosjekt Åpne Valgdata\n\f>\n> On 2021-11-05 14:55, post@kragero.kommune.no wrote:\n>> Dokumentet 2107035-4 Innsynshenvendelse i Valgprotokoll 2021 for\n>> saken Innsynshenvendelse i Valgprotokoll 2021 er utsendt av Kragerø\n>> kommune. Se vedlegget for innholdet i utsendelsen.\n>>\n>> Dette er en systemgenerert e-post, og skal ikke besvares.\n\fFra:                        Salman Kjørstad <salman.kjoerstad@offpost.no>\nSendt:                      8. november 2021 22:22\nTil:                        Post\nEmne:                       Re: Dokument 2107035-4 Innsynshenvendelse i Valgprotokoll 2021 sendt\n                            fra Kragerø kommune\n\nDet er ikke godt nok.\n\nDere avviser dermed innsyn i valgprotokollen i maskinlesbart format jfr Offentleglova §9. Loven\nkrever ny sammenstilling av dataene dersom de ikke allerede eksisterer i et dokument.\nDere får ta kontakt med systemleverandøren deres (Valgdirektoratet) og be om at de henter ut\nvalgprotokollen. EVA Admin er ikke stengt enda.\n\nSer aller helst at dere får hentet ut valgprotokollen. Alternativt får dere avslå etter formkravene i\nOffentleglova §31 slik at vi kan påklage avslaget.\n\nDersom dere opprettholder uten videre forsøk på å få tak på valgprotokollen i maskinlesbart format,\nså ønsker vi at dere straks oversender saken til klageinstans.\n\n---\nProsjekt Åpne Valgdata\n\nOn 2021-11-05 14:55, post@kragero.kommune.no wrote:\n> Dokumentet 2107035-4 Innsynshenvendelse i Valgprotokoll 2021 for\n> saken Innsynshenvendelse i Valgprotokoll 2021 er utsendt av Kragerø\n> kommune. Se vedlegget for innholdet i utsendelsen.\n>\n> Dette er en systemgenerert e-post, og skal ikke besvares.\n\f               Kragerø kommune\n               Serviceavdelingen\n\n\n\n\nSalman Kjørstad\n\n\n\n\nDeres ref.           Vår ref.                                                   Dato\n                     2107035-4                                                 05.11.2021.\n\n\n\nInnsynshenvendelse i Valgprotokoll 2021\n\nDet vises til din henvendelse 26.10.21 hvor du klager på manglende svar på innsyn. Det bes om\nfølgende innsyn:\n\nJeg ønsker innsyn i valgprotokoll for stortingsvalget 2021, og eventuell sametingsvalget 2021. Ofte kalt\n\"Valgprotokoll for valgstyret\" eller \"Valgstyrets møtebok\". Jeg ønsker at den er maskinlesbar, altså ikke innskannet\n(slik de signerte ofte er). Dette fordi vi skal lese ut data fra den.\n\nSøker altså innsyn i:\n1. Valgprotokoll Stortingsvalget 2021 - Kragerø kommune\n2. Hvis dere har: Valgprotokoll Sametingsvalget 2021 - Kragerø kommune\n\n\n Ønsker svar på original henvendelse (over) samt en forklaring på hvorfor dere avviser krav om innsyn ved ikke å\nsvare.\n\nInnsynet ble svart opp samme dag 26.10.21 med følgende svar:\nBeklager at du ikke har fått svar hvis det medfører riktighet at du har sendt epost før. Valgstyrets møtebok\narkiveres signert, det er eneste versjon tilgjengelig. Den ligger ved.\n\nDen 31.10.21 kommer ny henvendelse som svar på innvilget innsyn:\n\nSom du ser av vår initielle epost, så er det usignert PDF direkte fra EVA Admin vi etterspør. Spesifikt så vil vi ikke\nha signert PDF da disse ikke kan brukes maskinelt.\n\nVennligst prøv igjen :-)\n\nNy valgprotokoll kan hentes ut av valgansvarlig. Vi søker innsyn i dataene etter Offentleglova §9, så der har i\npraksis avslått dersom dere ikke sender maskinlesbar variant. Vennligst avslå etter Offentleglova dersom dere ikke\nkan levere maskinlesbar variant.\n\nSvar:\nFullt innsyn i etterspurt valgprotokoll ble innvilget 26.10.21. I oversendelsen går det frem at innskannet og signert\nversjon av valgprotokollen er eneste versjon tilgjengelig.\n\nPostadresse           Besøksadresse\nKragerø kommune       Rådhusgata 5                  Telefon: +47 35986200                       Bankgiro: 2655 01 43800\nPb. 128               3770 KRAGERØ                                                              Org.nr.: 963 946 902\n3791 KRAGERØ                                        Epost: post@kragero.kommune.no\n\fBegrunnelsen for dette er at valgansvarlig ikke lenger har tilgang til Eva i Kragerø kommune. Kragerø kommune\nbenytter Valgdirektoratets veileder for sikkerhet i gjennomføring av valg, der går det frem i punkt 5.1.1 at EVA skal\ninstalleres på nye pcer, mens 5.1.10 gjengir funksjonalitet som ikke bør brukes. Dette medfører at vi har egne\ndedikerte maskiner til EVA, disse er nå resatt. Vi har ingen maskiner med EVA programvaren installert på da\nvalgarbeidet for 2021 er avsluttet.\n\nOffentleglova § 9\n§ 9.Rett til å krevje innsyn i ei samanstilling frå databasar\n\n     Alle kan krevje innsyn i ei samanstilling av opplysningar som er elektronisk lagra i databasane til organet\ndersom samanstillinga kan gjerast med enkle framgangsmåtar.\n\n\nI rettlederen til offentlighetsloven står det:\nEtter denne føresegna vil eit organ som mottek eit innsynskrav etter omstenda ha plikt til å etablere eit nytt\ndokument gjennom å få i stand ei samanstilling av opplysningar som er elektronisk lagra dersom dette er naudsynt\nfor å etterkome innsynskravet.\n\nKragerø kommune anser innsynet som helt innvilget da dere har fått oversendt valgprotokollen i sin helhet, samt at\nEVA ikke lenger kan tas i bruk uten betydelig forarbeid. Det er altså ikke et avslag etter Offentlighetslova § 9 når\ndere har fått etterspurt sammenstilling.\n\nDere skriver at dere ønsker en forklaring på hvorfor dere avviser krav om innsyn ved ikke å svare. Kragerø\nkommune har ikke funnet dokumentasjon som understøtter denne påstanden. Innsynet mottatt hos oss 26.10.21 er\nsvart opp samme dag.\n\nKragerø kommune er ikke opptellingskommune for Sametingsvalget og har derfor ikke valgprotokoll fra det valget.\n\n\n\n\nMed hilsen\n\n\n\nLisa Ehnebom\nAvdelingsleder\n91617632\n\nBrevet er godkjent elektronisk.\n\n\n\n\n                                                          2\n\fFra:                       Salman Kjørstad <salman.kjoerstad@offpost.no>\nSendt:                     31. oktober 2021 19:50\nTil:                       Lisa Ehnebom\nKopi:                      Post\nEmne:                      Re: SV: Innsynshenvendelse - Valgprotokoll 2021, Kragerø kommune -\n                           klage på manglende svar\n\n\n\nHei\n\nSom du ser av vår initielle epost, så er det usignert PDF direkte fra EVA Admin vi etterspør. Spesifikt\nså vil vi ikke ha signert PDF da disse ikke kan brukes maskinelt.\n\nVennligst prøv igjen :-)\n\nNy valgprotokoll kan hentes ut av valgansvarlig. Vi søker innsyn i dataene etter Offentleglova §9, så\nder har i praksis avslått dersom dere ikke sender maskinlesbar variant. Vennligst avslå etter\nOffentleglova dersom dere ikke kan levere maskinlesbar variant.\n\n---\nSalman Kjørstad\n\nOn 2021-10-26 20:14, Lisa Ehnebom wrote:\n> Hei\n> Beklager at du ikke har fått svar hvis det medfører riktighet at du\n> har sendt epost før. Valgstyrets møtebok arkiveres signert, det er\n> eneste versjon tilgjengelig. Den ligger ved.\n>\n> Vennlig hilsen\n> Lisa Ehnebom\n>\n> Avdelingsleder\n> Serviceavdelingen\n> Kragerø kommune\n> Mob: 91617632\n> Sen: 35986200\n> Web: www.kragero.kommune.no\n> -----Opprinnelig melding-----\n> Fra: Kerstin Marie Thorsen <kerstin.thorsen@kragero.kommune.no> På\n> vegne av Post\n> Sendt: tirsdag 26. oktober 2021 10:34\n> Til: Lisa Ehnebom <Lisa.Ehnebom@kragero.kommune.no>\n> Emne: VS: Innsynshenvendelse - Valgprotokoll 2021, Kragerø kommune -\n> klage på manglende svar\n>\n> Hei\n>\n> Det er denne jeg skulle spørre deg om.\n>\n> Jeg kan ikke finne noen av meldingene i 360.\n> Ha du kjennskap til dette.\n\f>\n> Vennlig hilsen\n> Kerstin Marie Thorsen\n>\n> Førstesekretær\n> Serviceavdelingen\n> Kragerø kommune\n> Mob: 99205773\n> Hje: 90177856\n> Sen: 35986200\n> Web: www.kragero.kommune.no\n>\n>\n> -----Opprinnelig melding-----\n> Fra: Salman Kjørstad <salman.kjoerstad@offpost.no>\n> Sendt: tirsdag 26. oktober 2021 00:11\n> Til: Post <post@kragero.kommune.no>\n> Emne: Innsynshenvendelse - Valgprotokoll 2021, Kragerø kommune - klage\n> på manglende svar\n>\n> Klage til Kragerø kommune\n>\n> Dere har ikke svart på vår epost av 22.09.2021 (33 dager siden, sendt\n> til \"post\"). Dette kan skyldes tekniske årsaker hos dere og vi\n> forsøker å sende fra en ny epsotadresse. Dere bør sjekke deres\n> epostsystem (f.eks. spammappe eller Microsoft Impersonation Insight).\n> At dere ikke svarer er brudd på Offentleglova og vil bli klaget inn\n> til Statsforvalteren.\n>\n> Oppsummering av epostkorrespondanse:\n> - 2021-09-22 12:17:01 epost til dere\n> - 2021-10-03 00:11:46 epost til dere\n> - 2021-10-10 18:26:46 epost til dere\n>\n> Fra original henvendelse:\n> Jeg ønsker innsyn i valgprotokoll for stortingsvalget 2021, og\n> eventuell sametingsvalget 2021. Ofte kalt \"Valgprotokoll for\n> valgstyret\" eller \"Valgstyrets møtebok\". Jeg ønsker at den er\n> maskinlesbar, altså ikke innskannet (slik de signerte ofte er). Dette\n> fordi vi skal lese ut data fra den.\n>\n> Søker altså innsyn i:\n> 1. Valgprotokoll Stortingsvalget 2021 - Kragerø kommune 2. Hvis dere\n> har: Valgprotokoll Sametingsvalget 2021 - Kragerø kommune\n>\n>\n> Ønsker svar på original henvendelse (over) samt en forklaring på\n> hvorfor dere avviser krav om innsyn ved ikke å svare.\n>\n> Takk!\n>\n> Prosjekt Åpne Valgdata\n\fFra:                       Lisa Ehnebom\nSendt:                     26. oktober 2021 20:15\nTil:                       salman.kjoerstad@offpost.no\nKopi:                      Post\nEmne:                      SV: Innsynshenvendelse - Valgprotokoll 2021, Kragerø kommune - klage\n                           på manglende svar\nVedlegg:                   Valgprotokoll 2021.pdf\n\nHei\nBeklager at du ikke har fått svar hvis det medfører riktighet at du har sendt epost før. Valgstyrets\nmøtebok arkiveres signert, det er eneste versjon tilgjengelig. Den ligger ved.\n\nVennlig hilsen\nLisa Ehnebom\n\nAvdelingsleder\nServiceavdelingen\nKragerø kommune\nMob: 91617632\nSen: 35986200\nWeb: www.kragero.kommune.no\n-----Opprinnelig melding-----\nFra: Kerstin Marie Thorsen <kerstin.thorsen@kragero.kommune.no> På vegne av Post\nSendt: tirsdag 26. oktober 2021 10:34\nTil: Lisa Ehnebom <Lisa.Ehnebom@kragero.kommune.no>\nEmne: VS: Innsynshenvendelse - Valgprotokoll 2021, Kragerø kommune - klage på manglende svar\n\nHei\n\nDet er denne jeg skulle spørre deg om.\n\nJeg kan ikke finne noen av meldingene i 360.\nHa du kjennskap til dette.\n\nVennlig hilsen\nKerstin Marie Thorsen\n\nFørstesekretær\nServiceavdelingen\nKragerø kommune\nMob: 99205773\nHje: 90177856\nSen: 35986200\nWeb: www.kragero.kommune.no\n\n\n-----Opprinnelig melding-----\nFra: Salman Kjørstad <salman.kjoerstad@offpost.no>\nSendt: tirsdag 26. oktober 2021 00:11\nTil: Post <post@kragero.kommune.no>\nEmne: Innsynshenvendelse - Valgprotokoll 2021, Kragerø kommune - klage på manglende svar\n\fKlage til Kragerø kommune\n\nDere har ikke svart på vår epost av 22.09.2021 (33 dager siden, sendt til \"post\"). Dette kan skyldes\ntekniske årsaker hos dere og vi forsøker å sende fra en ny epsotadresse. Dere bør sjekke deres\nepostsystem (f.eks. spammappe eller Microsoft Impersonation Insight). At dere ikke svarer er brudd\npå Offentleglova og vil bli klaget inn til Statsforvalteren.\n\nOppsummering av epostkorrespondanse:\n- 2021-09-22 12:17:01 epost til dere\n- 2021-10-03 00:11:46 epost til dere\n- 2021-10-10 18:26:46 epost til dere\n\nFra original henvendelse:\nJeg ønsker innsyn i valgprotokoll for stortingsvalget 2021, og eventuell sametingsvalget 2021. Ofte\nkalt \"Valgprotokoll for valgstyret\" eller \"Valgstyrets møtebok\". Jeg ønsker at den er maskinlesbar,\naltså ikke innskannet (slik de signerte ofte er). Dette fordi vi skal lese ut data fra den.\n\nSøker altså innsyn i:\n1. Valgprotokoll Stortingsvalget 2021 - Kragerø kommune 2. Hvis dere har: Valgprotokoll\nSametingsvalget 2021 - Kragerø kommune\n\n\nØnsker svar på original henvendelse (over) samt en forklaring på hvorfor dere avviser krav om innsyn\nved ikke å svare.\n\nTakk!\n\nProsjekt Åpne Valgdata\n\f\f\f\f\f\f\f\f\f\f\f\f\f\f\f\f\f\fFra:                       Salman Kjørstad <salman.kjoerstad@offpost.no>\nSendt:                     26. oktober 2021 00:11\nTil:                       Post\nEmne:                      Innsynshenvendelse - Valgprotokoll 2021, Kragerø kommune - klage på\n                           manglende svar\n\nKlage til Kragerø kommune\n\nDere har ikke svart på vår epost av 22.09.2021 (33 dager siden, sendt til \"post\"). Dette kan skyldes\ntekniske årsaker hos dere og vi forsøker å sende fra en ny epsotadresse. Dere bør sjekke deres\nepostsystem (f.eks. spammappe eller Microsoft Impersonation Insight). At dere ikke svarer er brudd\npå Offentleglova og vil bli klaget inn til Statsforvalteren.\n\nOppsummering av epostkorrespondanse:\n- 2021-09-22 12:17:01 epost til dere\n- 2021-10-03 00:11:46 epost til dere\n- 2021-10-10 18:26:46 epost til dere\n\nFra original henvendelse:\nJeg ønsker innsyn i valgprotokoll for stortingsvalget 2021, og eventuell sametingsvalget 2021. Ofte\nkalt \"Valgprotokoll for valgstyret\" eller \"Valgstyrets møtebok\". Jeg ønsker at den er maskinlesbar,\naltså ikke innskannet (slik de signerte ofte er). Dette fordi vi skal lese ut data fra den.\n\nSøker altså innsyn i:\n1. Valgprotokoll Stortingsvalget 2021 - Kragerø kommune 2. Hvis dere har: Valgprotokoll\nSametingsvalget 2021 - Kragerø kommune\n\n\nØnsker svar på original henvendelse (over) samt en forklaring på hvorfor dere avviser krav om innsyn\nved ikke å svare.\n\nTakk!\n\nProsjekt Åpne Valgdata\n\n\n#0 2-valgprotokoll-parser.php(492): regexAssertAndReturnMatch('^([0-9]*\\\\.[0-9...', '               ...')\n#1 2-valgprotokoll-parser.php(287): parseFile_andWriteToDisk(Object(stdClass), '...')\n#2 {main}"
}