{
    "localSource": "docs/data-store/pdfs-2021/INNSYN---entityId=1845-sorfold-kommune&threadId=valgprotokoll_2021%2C_s%C3%B8rfold_kommune&attachment=2022-01-06_134533+-+IN+-+att+1-d41d8cd98f00b204e9800998ecf8427e.UNKNOWN.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=1845-sorfold-kommune&threadId=valgprotokoll_2021%2C_s%C3%B8rfold_kommune&attachment=2022-01-06_134533+-+IN+-+att+1-d41d8cd98f00b204e9800998ecf8427e.UNKNOWN",
    "downloadTime": "2022-01-26 00:06:33",
    "pdfMetaData": "Author:         Bruun, Malin\nCreator:        Microsoft Office Word\nProducer:       Aspose.Words for .NET 20.5\nCreationDate:   Tue Jan  4 14:24:00 2022 CET\nModDate:        Thu Jan  6 13:33:00 2022 CET\nTagged:         yes\nUserProperties: no\nSuspects:       no\nForm:           none\nJavaScript:     no\nPages:          2\nEncrypted:      no\nPage size:      595.3 x 841.9 pts (A4)\nPage rot:       0\nFile size:      143514 bytes\nOptimized:      no\nPDF version:    1.4",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :                                                        Vår dato:                         Vår ref:\n\n                                                       06.01.2022                        20218328\n\n                                                       Deres dato:                       Deres ref:\n\n                                                       22.12.2021                        20201000\n\nSørfold kommune                                         Saksbehandler, innvalgstelefon\n\nStrandveien 2                                           Malin Bruun, 75531633\n8226 Straumen\n\n\n\n\nAvvisning av klage på saksbehandlingstid ved innsynsbegjæring\n\nViser til deres oversendelse datert 22.12.21. Vi har vurdert saken og truffet følgende\n\n                                                   vedtak:\n\nVilkårene for å behandle klagen er ikke oppfylt. Vi avviser saken, jf. forvaltningsloven § 34\nførste ledd.\n\n                                                    ***\n\nDet er klagerett på vårt avvisningsvedtak. Fristen for å klage er tre -3- uker etter at vedtaket er\nmottatt. En eventuell klage bør være skriftlig og inneholde en begrunnelse. Statsforvalteren i\nNordland er rette mottaker av en eventuell klage. Om vi ikke gir medhold i klagen, sender vi saken\nover til Kommunal- og distriktsdepartementet som er klageinstans.\n\n\nSakens bakgrunn\nProsjekt Åpne Valgdata, heretter PÅV, ba 04.10.21 om innsyn i valgprotokollen fra stortingsvalget i\n2021. Innsynskravet ble rettet til Sørfold kommune.\n\nSørfold kommune ga innsyn i det etterspurte dokumentet 05.10.21. Samme dag ba PÅV om å få\nvalgprotokollen i et annet filformat.\n\nI e-post 14.10.21 klagde PÅV over manglende svar fra Sørfold kommune på forespørselen om å\nmotta valgprotokollen i et annet filformat. De ba samtidig om at saken ble oversendt til\nStatsforvalteren for klagebehandling.\n\nKommunen sendte over protokollen i det etterspurte filformatet 15.10.21. Deretter sendte de saken\nover til Statsforvalteren for klagebehandling 22.12.21.\n\n\nStatsforvalterens vurdering\nDet organet som mottar et innsynskrav avgjør, ut fra hensynet til forsvarlig saksbehandling, hvordan\ndet etterspurte dokumentet skal gjøres kjent. Dette følger av offentleglova § 30 første ledd første\n\n\nE-postadresse:                    Postadresse:         Besøksadresse:                    Telefon: 75 53 15 00\nsfnopost@statsforvalteren.no      Postboks 1405,       Fridtjof Nansens vei 11,          www.statsforvalteren.nono\nSikker melding:                   8002 Bodø            8003 Bodø\nwww.statsforvalteren.nomelding                                                          Org.nr. 974 764 687\n\f                                                        Side: 22\n\n\n\n\npunktum. Den som ber om innsyn kan kreve papirkopi eller elektronisk kopi av dokumentet, jf.\noffentleglova § 30 første ledd annet punktum.\n\nSlik vi har forstått sakens dokumenter, etterkom Sørfold kommune innsynskravet, og sendte\nvalgprotokollen til PÅV. Det er altså ikke truffet noe vedtak om avslag fra kommunens side.\n\nVilkårene for behandling av klage følger av offentleglova § 32 første ledd. I bestemmelsens første og\nannet punktum kommer det frem at det er «avgjerder etter [offentleglova]» som kan påklages, men\nikke «avgjerder om å gi innsyn». I og med at Sørfold kommune etterkom innsynskravet, og at det i\ninnsynsbegjæringen ikke var presisert ønsket format, kan vi som utgangspunkt ikke si at det\nforeligger noen avgjørelse etter offentleglova som kan påklages. På den annen side, kan\npresiseringen fra PÅV i etterkant, kanskje sees på som et nytt innsynskrav i samme sak. Her gir ikke\nsaksdokumentene oss noen informasjon for å drøfte dette nærmere. Uansett vurderer vi at dette\nikke har avgjørende betydning for vår konklusjon.\n\nI offentleglova § 32 tredje ledd går det frem at vilkårene for behandling av klage, suppleres av\nreglene i forvaltningsloven kapittel VI så langt de passer. Forvaltningsloven § 28 første ledd gir «en\npart eller annen med rettslig klageinteresse» rett til å klage på et enkeltvedtak. Klagen skal rettes til det\nforvaltningsorganet som er nærmest overordnet det forvaltningsorganet som har truffet vedtaket,\naltså Statsforvalteren. Videre skal klagen som hovedregel være sendt før fristen for å klage løper ut,\njf. forvaltningsloven § 29.\n\nI tillegg til de vilkårene som går direkte frem av forvaltningsloven, følger det av en analogi fra\ntvisteloven § 1-3, at klagen må ha aktualitet. Det betyr at spørsmålet som klageinstansen skal ta\nstilling til ikke må være avgjort tidligere eller handle om forhold i frem- eller fortid.\n\nFør vi mottok klagesaken fra Sørfold kommune, har kommunen etterkommet ønsket fra PÅV om å\nmotta det etterspurte dokumentet i et annet format. På grunn av dette, vurderer vi det slik at\nklagesaken ikke lenger er aktuell. Vi bemerker at Sørfold kommune av denne grunn ikke hadde\nbehøvd å sende saken over til oss, selv om PÅV hadde bedt om det i sin klage datert 14.10.21\n\n\nKonklusjon\nDersom vilkårene for å behandle en klage ikke er oppfylt, skal klageinstansen avvise saken. Dette\nfølger av forvaltningsloven § 34 første ledd. Fordi vi har konkludert med at vilkåret om aktualitet ikke\ner oppfylt, avviser vi klagen.\n\n\n\nMed hilsen\n\nLill Hildonen (e.f.)                                    Malin Bruun\nkst. underdirektør                                      rådgiver\n\nDokumentet er elektronisk godkjent\n\n\n\n\nKopi til:\nProsjekt Åpne Valgdata\n\n\n#0 2-valgprotokoll-parser.php(492): regexAssertAndReturnMatch('^([0-9]*\\\\.[0-9...', '               ...')\n#1 2-valgprotokoll-parser.php(287): parseFile_andWriteToDisk(Object(stdClass), '...')\n#2 {main}"
}