{
    "localSource": "docs/data-store/pdfs-2021/tjenester.oslo.kommune.no-ekstern-einnsyn-fillager-filtjeneste-fil?virksomhet=976819853&filnavn=2bfa7c150c7a4d9485cd6d39e2a0d588_89a9bc8594a42183f7a25338ea031288.pdf.pdf.layout.txt",
    "url": "https://tjenester.oslo.kommune.no/ekstern/einnsyn-fillager/filtjeneste/fil?virksomhet=976819853&filnavn=2bfa7c150c7a4d9485cd6d39e2a0d588_89a9bc8594a42183f7a25338ea031288.pdf",
    "downloadTime": "2021-09-17 22:47:06",
    "municipalNameFromUrl": "Oslo",
    "pdfMetaData": "Author:         Astrid Wergeland Biem\nCreator:        Microsoft® Word for Microsoft 365\nProducer:       PixEdit AS,  PixToolsLib Version 2.6.5.14\nCreationDate:   Thu Sep 16 14:03:09 2021 CEST\nModDate:        Thu Sep 16 14:03:10 2021 CEST\nTagged:         yes\nUserProperties: no\nSuspects:       no\nForm:           none\nJavaScript:     no\nPages:          6\nEncrypted:      no\nPage size:      595.32 x 841.92 pts (A4)\nPage rot:       0\nFile size:      173070 bytes\nOptimized:      no\nPDF version:    1.4",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... : Vedlegg til valgstyrets valgprotokoll for\nstortingsvalget 2021\n\nInnhold\n1    Forkastede stemmegivninger – Forhånd B1, s.7 ...................................................... 2\n2    Forklaring på forkastelsen «Velgeren er ikke innført i manntallet i kommunen» .... 2\n    2.1   Norske statsborgere som aldri har vært folkeregistrert i Norge ..................... 2\n    2.2   Utsendelse fra Digipost om stemmerett ved årets stortingsvalg .................... 2\n    2.3   Norsk statsborger født i Norge – Ikke i manntall .............................................. 3\n    2.4   Velgere med sperret adresse ............................................................................ 3\n3    Stemmesedler mottatt under forhånd B2.1.1, s. 7 og B2.2.1, s. 8.......................... 3\n    3.1   Forklaring på avvik mellom sedler og kryss ...................................................... 3\n4    Avvik mellom foreløpig og endelig telling – forhåndsstemmesedler D1.4, s. 23 .... 3\n5    Stemmesedler mottatt under valgting C1, s.12 og C2.1, s. 13 ............................... 4\n    5.1   Forklaring på avvik mellom sedler og kryss ...................................................... 4\n6    Stemmegivninger valgting – avvik C4.4 s.18 ........................................................... 4\n    6.1   Forklaring på avviket ......................................................................................... 4\n    6.2   Avvik mellom foreløpig og endelig telling – valgting D2.4, s. 27 ...................... 5\n7    Ambulerende stemmegivning mottatt på valgting C4.4, s.18 ................................. 5\n8    Sent innkommet forhåndsstemmegivninger ............................................................ 5\n9    Opptelling av generelle stemmesedler .................................................................... 5\n10 Forsendelse av stemmer – feil adresse til valgstyrene – Sender til Oslo ................ 6\n\f1 Forkastede stemmegivninger – Forhånd B1, s.7\nOslo kommune har forkastet 320 stemmegivninger fra forhåndsvalget. I 2017\nforkastet vi 137 stemmegivninger i denne kategorien.\n\n\n\n2 Forklaring på forkastelsen «Velgeren er ikke innført i\n  manntallet i kommunen»\nVi har forkastet 257 stemmegivninger hvor personen ikke lå inne i manntallet. Av disse\nvar 34 norske statsborgere som aldri har bodd i Norge. 8 velgere hadde sperret\nadresse, men tilhører ikke Oslo. Resten var ikke norske statsborgere.\n\n2.1 Norske statsborgere som aldri har vært folkeregistrert i Norge\nVi har forkastet 34 stemmegivninger der velgeren aldri har bodd i Norge. Disse\nstemmegivningene er mottatt fra utenriksstasjoner. I veiledningshefte til\nutenriksstasjonene står det følgende under overskriften Manntallet s. 12:\n\n«Er velgeren norsk statsborger, men har aldri vært folkeregisterført som bosatt i\nNorge skal søknaden om innføring i manntallet og stemmegivningen sendes Oslo\nkommune.»\n\nIfølge valgloven §2-1 pkt. c) har du ikke stemmerett til stortingsvalget hvis du aldri\nhar vært folkeregistrert i Norge. Dette er derfor ikke velgere Oslo kommune skal føre\ninn i manntallet. Oslo skal kun føre inn velgere som har vært bosatt mer enn 10 år i\nutlandet. Unntaket er ansatte i diplomatiet og deres husstandsmedlemmer, men ifølge\nValgdirektoratet er disse velgerne registrert i manntallet.\n\n\nKonsekvensen av denne veiledningen er at Oslo kommune har mottatt\nstemmegivninger fra norske statsborgere som ikke har stemmerett etter valgloven.\nDisse burde aldri vært tatt imot på en utenriksstasjon – og i hvert fall ikke sendt Oslo\nkommune som nå har fått unødvendige forkastede stemmegivninger i valgoppgjøret.\n\n\n2.2 Utsendelse fra Digipost om stemmerett ved årets stortingsvalg\nDigipost sendte ut et nyhetsbrev til alle sine kunder den 3. september hvor det stod\nfølgende melding:\n\nÅrets valgkort har blitt sendt til deg i Digipost. Valgkortet bekrefter at du har\nstemmerett, og det inneholder praktisk informasjon, som når og hvor du skal stemme.\n\nFor å stemme må du kun ha med legitimasjon med bilde. Du trenger altså ikke å vise\nfrem valgkortet, men det går raskere å stemme om du gjør det. Valgkortet ligger\nenkelt tilgjengelig i Digipost-appen din.\n\nRett etter at denne meldingen ble sendt ut mottok Oslo kommune veldig mange\nhenvendelser fra velgere både i valglokalene og på valginformasjonstelefonen som\n\n\n\n                                            2\n\fønsket å stemme, men som ikke hadde stemmerett. Vi tror at denne feilinformasjonen\nogså var med på å øke antall forkastede stemmegivninger ved årets valg.\n\n2.3 Norsk statsborger født i Norge – Ikke i manntall\nOslo kommune har mottatt stemmegivninger fra velgere som vi ikke finner i\nmanntallet, men som ligger i folkeregisteret som norske statsborgere, født i Norge.\nIfølge valgloven skal disse forkastes. Oslo tok kontakt med Valgdirektoratet da dette\nble oppdaget, men fikk ingen forklaring på hva som kan ha skjedd. Oslo kommune\nstiller spørsmål om årsaken til at en norsk statsborger, født i Norge og som er over 18\når ikke står i manntallet.\n\nVi har også mottatt stemmegivninger fra velgere hvor det står på valgkortet at de er\nfolkeregistrert i Oslo, men som ligger inne i manntallet til andre kommuner. Dette er\nmeget uheldig på valgdagen da vi hadde velgere i valglokalene som hadde mottatt\nvalgkort hvor det stod at de skulle stemme i Oslo, men som ikke var i vårt manntall, og\nvi kunne derfor ikke ta imot stemmen.\n\n2.4 Velgere med sperret adresse\nVi har forkastet 8 stemmegivninger fra velgere med sperret adresse som ikke står på\n«hemmelig adresselisten» i Oslo. Disse er ikke mulig å få sendt videre til rett\nkommune. En løsning for disse velgerne kan være at de får informasjon om at de må\nstemme i egen kommune eller at de må opplyse stemmemottaker hvilken kommune\nstemmegivningen skal sendes til hvis de stemmer utenfor egen kommune.\n\n\n\n3 Stemmesedler mottatt under forhånd B2.1.1, s. 7 og\n  B2.2.1, s. 8\nVi har satt til sammen 235 105 manntallskryss på forhånd og mottatt 235 233\nstemmesedler. Av disse var 101 ustemplede stemmesedler. Det gir et avvik på 27\nflere stemmesedler enn kryss. I 2017 hadde vi et avvik på 29 flere stemmesedler.\n\n3.1 Forklaring på avvik mellom sedler og kryss\nUnder forhåndsstemmingen har stemmemottakere tatt imot stemmer fra velgere fra\nandre kommuner som har lagt stemplet seddel rett i urne. Da blir disse ikke krysset av\ni Oslos manntall, men stemmeseddelen blir med i vårt valgoppgjør. Rutinen om at\nstemmemottaker først skal slå opp velgeren i EVA er i disse tilfellene ikke fulgt. I\ntillegg antar vi at vi har tilfeller der stemmemottakerne ikke har krysset av velgeren i\nEVA, men hvor velgeren har fått lagt en stemplet stemmeseddel i urnen.\n\n\n\n4 Avvik mellom foreløpig og endelig telling –\n  forhåndsstemmesedler D1.4, s. 23\nDen endelige opptellingen av forhåndsstemmesedlene viste at det i den manuelle\nforeløpige opptellingen var gjort noen sorteringsfeil i partifordelingen og tellefeil.\nDisse feilene fordelte seg jevnt på de 18 tekniske kretsene.\n\n\n                                            3\n\f5 Stemmesedler mottatt under valgting C1, s.12 og C2.1,\n  s. 13\nVi har satt til sammen 146 100 manntallskryss på valgting og mottatt 146 163\nstemmesedler. Av disse var 30 ustemplede stemmesedler. Det gir et avvik på 33 flere\nstemmesedler enn kryss.\n\n5.1 Forklaring på avvik mellom sedler og kryss\nUnder valgting har stemmemottakere tatt imot stemmer fra velgere fra andre\nkommuner som har lagt stemplet seddel rett i urne. Da blir disse ikke krysset av i\nOslos manntall, men stemmeseddelen blir med i vårt valgoppgjør. Rutinen om at\nstemmemottaker først skal slå opp velgeren i EVA er i disse tilfellene ikke fulgt. I\ntillegg antar vi at vi har tilfeller der stemmemottakerne ikke har krysset av velgeren i\nEVA, men hvor velgeren har fått lagt en stemplet stemmeseddel i urnen.\n\n\n\n6 Stemmegivninger valgting – avvik C4.4 s.18\nTo andre kommuner har krysset av tre velgere i manntallet til Oslo.\nStemmegivningene ble mottatt i disse kommunene på valgdagen og ble krysset av i\ndet valgadministrative systemet – EVA i løpet av valgnatten. Dette medfører et avvik\npå 3 manglende stemmesedler i Oslo – se C4.4 Antall stemmesedler i særskilt omslag.\n\n6.1 Forklaring på avviket\nEVA mangler en sperring som hindrer at en kommune kan krysse av en velger i andre\nkommuners manntall. Valgdirektoratet har bekreftet at dette er mulig i to kategorier;\n«konvoluttstemmer fra valgting» og «beredskapsstemmer fra valgting». I alle andre\nkategorier er dette ikke mulig i EVA.\n\nKonsekvensen av dette er at hvis en kommune gjør en feil ved å godkjenne en\nstemmegivning fra en velger som ikke står i kommunens eget manntall, så krysser de\nav i manntallet i kommunen der velgeren er folkeregistrert. Dette fører til et avvik i\nvalgoppgjøret til velgerens kommune fordi de får registrert kryss i manntallet uten at\nde har den fysiske stemmegivningen og dermed stemmeseddelen.\n\nDet er bekymringsfullt at det valgadministrative systemet tillater andre kommuner å\nkrysse av velgere i feil manntall. Dette fører til feil i andre kommuners valgoppgjør. Vi\nble gjort oppmerksom på at Oslo hadde 3 kryss for mye av en av kommunene som\nhadde satt to av dem.\n\nOslo tok umiddelbart kontakt med Valgdirektoratet da vi fikk meldingen fra denne\nkommunen for å få en forklaring på hvordan dette kunne skje. Vi reagerer på at\nValgdirektoratet ikke selv informerte kommunene som hadde fått avvik i\nvalgoppgjøret da de oppdaget denne feilen. Når det oppstår avvik mellom sedler og\nmanntallskryss bruker kommunene mye tid på omtelling og å lete etter forklaringer på\navvikene. En slik feil er viktig informasjon og burde vært formidlet med en gang. Oslo\nreagerer på Valgdirektoratets manglende forståelse for dette og bagatellisering av\navviket. Vi legger stor prestisje i å få et korrekt valgoppgjør og ønsker å forklare alle\n\n                                            4\n\favvik der det er mulig. Det gjelder både våre egne feil og andre årsaker til avvik. Alle\nkommuner kan gjøre en brukerfeil. Derfor burde det være en sperring i EVA også for\ndisse kategoriene, slik at dette ikke får følger for valgoppgjøret i en annen kommune.\n\n6.2 Avvik mellom foreløpig og endelig telling – valgting D2.4, s. 27\nDen endelige opptellingen av valgtingsstemmene viste at det i den manuelle\nopptellingen på valglokale var gjort noen sorteringsfeil og tellefeil. Disse feilene\nfordelte seg jevnt på de 103 kretsene. Dette utgjør et avvik på 31 flere stemmesedler.\n\n\n\n7 Ambulerende stemmegivning mottatt på valgting C4.4,\n  s.18\nStortinget har innført midlertidig lovendringer pga valg i en pandemi. Kommunene\nmåtte derfor ta imot stemmer fra egne velgere i isolasjon og karantene på valgdagene.\nOslo kommune tok imot 198 ambulerende stemmegivninger i løpet av lørdag 11. –\nmandag 13. Disse måtte tas imot i konvolutt og er derfor lagt inn i kategorien\nsærskilte stemmegivninger.\n\n\n\n8 Sent innkommet forhåndsstemmegivninger\nValgdirektoratet har inngått en avtale med Posten Norge som skal sørge for at alle\nforhåndsstemmene kommer frem til rett kommune innen fristen tirsdag kl.17.00. Ved\nårets valg skulle kommunene sende alle utenbysstemmene fra siste uken med denne\navtalen. Vi mottok derfor i år 9113 sent innkomne forhåndsstemmer. I 2017 var tallet\n3604. 99% prosent av disse var generelle stemmesedler.\n\n\n\n9 Opptelling av generelle stemmesedler\nTotalt mottok Oslo kommune i overkant av 23 000 stemmegivninger i konvolutt ved\nårets valg. De aller fleste av disse stemmegivningene inneholdt generelle\nstemmesedler hvor velgeren krysser av for hvilket parti vedkommende ønsker å\nstemme på. Alle generelle stemmesedler er trykt opp med punktskrift for at velgere\nmed nedsatt syn skal kunne stemme uten assistanse fra valgmedarbeidere.\n\nVi får problemer når vi skal telle disse stemmesedlene grunnet punktskriften. Det at\nalle stemmesedler har punktskrift gjør at de fester seg til hverandre når de ligger i\neskerbunker for telling.\n\nDette gir utfordringer når stemmesedlene skal telles – både manuelt og maskinelt.\nUnder testing i år så vi flere ganger at skannerne som brukes til maskinell telling kan\nrisikere å dra inn mer enn én stemmeseddel av gangen grunnet punktskriften og\nhyppige papirstopp. Det samme er gjeldende når vi skal telle manuelt og\nstemmesedlene sitter fast i hverandre.\n\n\n\n\n                                            5\n\fVi valgte å telle alle generelle stemmesedler manuelt to ganger fordi vi mener det er\nden beste løsningen tatt i betraktning ulempene denne typen sedler medfører i\nmaskinell telling.\n\nI de manuelle tellingene talte vi noen av bunkene inntil 10 ganger for å komme frem til\nriktig resultat. På tross av omfattende telling hadde vi et lite avvik fra kryss til\nstemmesedler på stemmer mottatt i konvolutt. Her skal det i utgangspunktet ikke\nvære avvik.\n\nVi vet av erfaring av andre kommuner også har samme problem med denne typen\nstemmesedler. De som velger å skanne denne typen stemmesedler legger ofte en\nordinær stemmeseddel mellom to generelle slik at ikke punktskriften kan feste seg\neller at annenhver generell stemmeseddel er snudd for å unngå at punktskriften skal\nfeste seg i seddelen over.\n\nBegge disse løsningene er ressurskrevende og ingen garanti for å unngå problemer,\nhverken i manuell eller maskinell telling.\n\nVi har tidligere bedt både Kommunal- og moderniseringsdepartementet og\nValgdirektoratet om at kommunene og utenriksstasjonene bør få generelle\nstemmesedler både med og uten punktskrift – slik at de velgerne som har behov for\npunktskrift fremdeles skal få slike stemmesedler. De fleste velgere som stemmer\nutenfor eget valgdistrikt bør få generelle stemmesedler uten punktskrift. Vi mener at\ndet vil føre til færre avvik i opptellingen.\n\n\n\n10 Forsendelse av stemmer – feil adresse til valgstyrene –\n  Sender til Oslo\nOslo har mottatt et større antall (ca 100) stemmer fra utenriksstasjoner der de har\nskrevet at adressaten er valgstyret i en annen kommune enn Oslo, men adressen er til\nRådhuset i Oslo. Det samme har flere kommuner gjort. Her dreier det seg om et enda\nstørre antall.\n\nOslo kommune har sendt disse stemmegivningene videre til rett kommune, men tviler\npå at de som vi mottok valghelgen rakk frem til riktig kommune innen fristen tirsdag\nkl. 17.00\n\nBlant annet mottok vi nesten 50 stemmer levert lørdag 11. om morgenen som ikke\nskulle til Oslo. Disse var sendt fra en annen kommune, men på\nforsendelseskonvolutten stod det Valgstyret i Oslo, Rådhuset 0037 Oslo. I\nkonvolutten lå det nesten 50 stemmer med valgkort merket Valgstyret til kommunen\nde skulle til.\n\nVi har også i år mottatt en del utenriksstemmer etter fristen. Vi ser at en\nutenriksstasjon har postlagt flere stemmer etter fristen 3. september. Det virker som\nde har samlet opp stemmer og sendt dem samlet.\n\n\n\n\n                                           6\n\n\n#0 2-valgprotokoll-parser.php(492): regexAssertAndReturnMatch('^([0-9]*\\\\.[0-9...', 'Vedlegg til val...')\n#1 2-valgprotokoll-parser.php(287): parseFile_andWriteToDisk(Object(stdClass), '...')\n#2 {main}"
}