{
    "localSource": "docs/data-store/pdfs-2021/INNSYN---entityId=1265-fedje-kommunefedje_kommuneattachment=2022-01-07_131505+-+IN+-+att+17-5170db7f7970bd5cca780266098cc651.pdf.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=1265-fedje-kommune&threadId=innsynshenvendelse_-_valgprotokoll_2021%2C_fedje_kommune_-_klage_p%C3%A5_manglende_svar&attachment=2022-01-07_131505+-+IN+-+att+17-5170db7f7970bd5cca780266098cc651.pdf",
    "downloadTime": "2022-01-26 00:06:31",
    "pdfMetaData": "Title:          Oversending av klage på innsyn i valprotokoll\nAuthor:         magnhild\nCreator:        Aspose Ltd.\nProducer:       Aspose.PDF for .NET 18.4\nCreationDate:   Fri Nov  1 10:43:00 2013 CET\nModDate:        Fri Jan  7 13:11:20 2022 CET\nTagged:         no\nUserProperties: no\nSuspects:       no\nForm:           none\nJavaScript:     no\nPages:          3\nEncrypted:      no\nPage size:      595.3 x 841.9 pts (A4)\nPage rot:       0\nFile size:      97341 bytes\nOptimized:      no\nPDF version:    1.5",
    "language": "nn-NO",
    "languageName": "Norwegian, Nynorsk",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :          Fedje kommune\n         Personalleiarleiar fellestenester\n\n\n\n\nStatsforvaltaren i Vestland\nNjøsavegen 2\n6863 Leikanger\n\n\n\nReferansar:                                  Sakshandsamar:                                     Dato:\nDykkar:                                      Dagrun Gunnarson                                   06.01.2022\nVår: 21541 - 2294                          dagrun.gunnarson@fedje.kommune.no\n\n\n\n\nOversending av klage på innsyn i valprotokoll\n\nKva gjeld saka?\nMiriam Salvesen har bedt om innsyn i valprotokoll for Stortingsvalet 2021 for Fedje kommune.\nValprotokollen som er underteikna av valstyret er arkivert i Fedje kommune, og ligg ute opent i fulltekst på\nkommunen sine heimesider. Salvesen fekk rettleiing om dette, og også tilsendt valprotokollen på e-post.\nSalvesen spesfiserte så at det ikkje var denne valprotokollen ho ønskte innsyn i, men ei samanstilling av\nkommunen sine valdata i valadministrasjonssystemet EVA, som vert drifta og eigd av Valdirektoratet. Dette\nfekk ho avslag på,og klagde så på avslaget til statsforvaltaren.\n\nOpprinneleg vedtak:\nDet var, så langt me kan sjå, ikkje opprinneleg eit enkeltvedtak, sidan ein ikkje treng innsyn for å få og sjå\nikkje-graderte dokument frå arkivet. Salvesen klagde på formatet ho fekk innsyn i, sidan ho skriv at dette\nikkje er maskin-lesbart.\n\nNy vurdering:\nKommunen har gjort ei ny vurdering av avslaget etter departementet sin rettleiing til offentleglova 4.4.3 (i\nsamband med offentleglova § 9) , og står ved avslaget. Saka vert difor sendt til statsforvaltaren for\nklagebehandling.\n\nKommunen si nye vurdering og grunngjeving for å ikkje lage eit nytt dokument i tråd med offentleglova §\n9: Sjå svarbrev til Salvesen. I tillegg kan det vere nyttig med følgjande informasjon:\n\nKva måtte kommunen reint konkret gjort for å lage ei samanstilling frå databasen i\nvaladministrasjonssystemet EVA?\n    1. Skaffa nytt passord til val-PC\n    2. Fått tilgang frå Valdirektoratet til databasen att\n    3. Kjørt rapport\n    4. Få til å ta den over frå valsystemet sin PC over til vårt ordinære system\n    5. Kontrollere om opplysningane i samanstillinga er identiske med den valprotokollen som er signert\n       av valstyret og arkivert i Fedje kommune. Om ikkje, bør det nye dokumentet sendast ut med ei\n\n\n\n\nStormarkvegen 49      Telefon: 56 16 51 00                E-post: postmottak@fedje.kommune.no          Org.nr. 944 041 036\n5947 FEDJE            Faks: 56 16 51 19                   Heimeside: www.fedje.kommune.no              Bankkonto: 3490.05.20400\n\f         spesifisering av dette, slik at mottakar ikkje får feilaktig inntrykk av at det er på dette grunnlaget\n         Stortingsvalet i Fedje kommune 2021 er godkjent.\n\nEtter vår vurdering er dette ikkje «med enkle framgangsmåtar». Me er sjølvsagt opne for at\nstatsforvaltaren ser det annleis. Me er i så fall interesserte i rettleiing på området.\n\nMe har også eit spørsmål som etter vårt skjønn er uavklart i saka:\n\nValstyret i dei enkelte kommunane gjennomfører Stortingsvalet for fylkesvalstyret. Det er dei me leverer\noriginal valprotokoll til (for arkivering) og Stortinget som godkjenner valet. Valadministrasjonssystemet EVA\ner eigd av Valdirektoratet, og er noko me berre har tilgang til i valperioden. Me legg inn dataene frå vår\nkommune, men arkiverer berre den signerte valprotokollen frå Stortingsvalet (frå kommunevalet har me\nnoko meir arkiveringsplikt). Kven er det eigentleg som eig og kan gje innsyn i databasen til EVA sett i lys av\ndette? Me er glade for hjelp til å avklare dette.\n\n\nDet er sendt varsel til klagar om at saka er sendt til statsforvaltaren til behandling.\n\n\nMed helsing\n\nDagrun Gunnarson\nPersonalsjefleiar fellestenester\n\nDette dokumentet er elektronisk godkjent og har difor ingen signatur.\n\nVedlegg:\nSvar på svar på klage om innsyn i møtebok frå Stortingsvalet 2021\nSvar på klage om innsyn i møtebok frå Stortingsvalet 2021\nOversending - klage – Fedje kommune - innsyn etter offentleglova - valprotokoll for Stortingsvalet 2021 -\nMiriam Salvesen.pdf\nOversending - klage - Fedje - innsyn etter offentleglova - valprotokoll for Stortingsvalet 2021 - Miriam\nSalvesen\nInnsynshenvendelse - Valgprotokoll 2021, Fedje kommune - klage på manglende svar\nValgprotokoll for valgstyret stortingsval 2021(126762)\n214889 Valgprotokoll for valgstyret stortingsval 2021\nInnsynshenvendelse - Valgprotokoll 2021, Fedje kommune - klage på manglende svar\nSvar fra Valgdirektoratet på innsyn (L)(59081)\nSvar fra Valgdirektoratet på innsyn (L)(59081).pdf\nKlage - Fedje - innsyn etter offentleglova - valgprotokoll for Stortingsvalget 2021 - Miriam Salvesen\nInnsynshenvendelse - Valgprotokoll 2021, Fedje kommune - klage på manglende svar\nValgprotokoll for valgstyret stortingsval 2021(126762)\n214889 Valgprotokoll for valgstyret stortingsval 2021\nInnsynshenvendelse - Valgprotokoll 2021, Fedje kommune - klage på manglende svar\n\n\nMottakarar:\nStatsforvaltaren i Vestland                  Njøsavegen 2               6863              Leikanger\n\n\n\n\n                                                               Side 2\n                                                                                                       21541 - 12\n\fSide 3\n         21541 - 12\n\n\n#0 2-valgprotokoll-parser.php(492): regexAssertAndReturnMatch('^([0-9]*\\\\.[0-9...', '         Fedje ...')\n#1 2-valgprotokoll-parser.php(287): parseFile_andWriteToDisk(Object(stdClass), '...')\n#2 {main}"
}