{
    "localSource": "docs/data-store/pdfs-2021/INNSYN---entityId=1265-fedje-kommunefedje_kommuneattachment=2022-01-07_131505+-+IN+-+att+15-5efae216fd6ef99ccefd3bf0594642ad.pdf.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=1265-fedje-kommune&threadId=innsynshenvendelse_-_valgprotokoll_2021%2C_fedje_kommune_-_klage_p%C3%A5_manglende_svar&attachment=2022-01-07_131505+-+IN+-+att+15-5efae216fd6ef99ccefd3bf0594642ad.pdf",
    "downloadTime": "2022-01-26 00:06:31",
    "pdfMetaData": "Title:          Svar på klage om innsyn i møtebok frå Stortingsvalet 2021\nAuthor:         magnhild\nCreator:        Aspose Ltd.\nProducer:       Aspose.PDF for .NET 18.4\nCreationDate:   Fri Nov  1 10:43:00 2013 CET\nModDate:        Fri Jan  7 13:11:20 2022 CET\nTagged:         no\nUserProperties: no\nSuspects:       no\nForm:           none\nJavaScript:     no\nPages:          2\nEncrypted:      no\nPage size:      595.3 x 841.9 pts (A4)\nPage rot:       0\nFile size:      116288 bytes\nOptimized:      no\nPDF version:    1.5",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :          Fedje kommune\n         Personalleiarleiar fellestenester\n\n\n\n\nMiriam Salvesen\n\n\n\n\nReferansar:                                    Sakshandsamar:                                     Dato:\nDykkar:                                        Dagrun Gunnarson                                   22.12.2021\nVår: 21541 - 216907                          dagrun.gunnarson@fedje.kommune.no\n\n\n\n\nSvar på klage om innsyn i møtebok frå Stortingsvalet 2021\nViser til epostutveksling i perioden 02.11.2021 – 01.12.2021, der du ber om innsyn i møtebok for\nStortingsvalet 2021 for Fedje kommune i maskinlesbart format. Viser og til brev frå Statsforvaltaren i\nVestland motteke 16.12.2021, der dei ber oss om å behandle ein klage frå deg på avslag på innsyn.\n\nSå langt eg kan sjå ut frå korrespondansen, har du fått innsyn i møtebok for Stortingsvalet 2021 for Fedje\nkommune. Den ligg offentleg ute på våre postlister (søkbar på vår heimeside), og me har sendt den til deg\npå e-post 14.11.2021. Du har derfor ikkje fått avslag på innsynskravet ditt, og ut frå det er det vanskeleg å\nsjå korleis me skal behandle ei klage på at du har fått medhald.\n\nEg forstår det som at det du likevel ønskjer å klage på, er at me ikkje har sendt deg dette dokumentet i\nmaskinlesbar form. Du viser til offentleglova § 9: Alle kan krevje innsyn i ei samanstilling av opplysningar\nsom er elektronisk lagra i databasane til organet dersom samanstillinga kan gjerast med enkle\nframgangsmåtar. Du skriv at sidan du ikkje har fått ei maskinlesbar fil, så har du fått avslag på\ninnsynskravet ditt.\n\nÅrsaken til at du ikkje har fått tilsendt møteboka i maskinlesbar form, er\n1) Fedje kommune ikkje har dette dokumentet i maskinlesbar form, og\n2) Me kan ikkje gjere ei samanstilling med enkle framgangsmåtar frå ein database.\n\n1) Fedje kommune ikkje har dette dokumentet i maskinlesbar form. Offentleglova gjev rett til innsyn i\nsaksdokument, journalar og liknande register for organet (§3). Eit dokument er definert slik i offentleglova\n§ 4: (…) Saksdokument for organet er dokument som er komne inn til eller lagde fram for eit organ, eller\nsom organet sjølv har oppretta, og som gjeld ansvarsområdet eller verksemda til organet. Eit dokument er\noppretta når det er sendt ut av organet. Dersom dette ikkje skjer, skal dokumentet reknast som oppretta\nnår det er ferdigstilt.(mi utheving) (….)\n\nDen møteboka som me har sendt ut er ferdigstilt i Fedje kommune, er den som ligg offentleg og som du\nallereie har fått tilsendt. Her viser eg og til arkivlova sin § 1 og §2, som seier noko om kva kommunar skal\narkivere og som det dermed er mogleg å gje innsyn i.\n\n\n\n\nStormarkvegen 49        Telefon: 56 16 51 00                E-post: postmottak@fedje.kommune.no          Org.nr. 944 041 036\n5947 FEDJE              Faks: 56 16 51 19                   Heimeside: www.fedje.kommune.no              Bankkonto: 3490.05.20400\n\f2) Valsystemet EVA ligg hjå Valdirektoratet. Me har ikkje tilgang til databasen via våre ordinære system,\nberre i bestemte periodar og på ei bestemt datamaskin som er sett opp på ein mest mogleg sikker måte\netter Valdirektoratet sine spesifikasjonar. Me kan heller ikkje sende noko frå denne datamaskina (på grunn\nav tryggleiksoppsettet).\n\nEi datafil henta frå EVA valsystem vil eg vurdere som eit intern saksførebuande dokument, og er ikkje\nnødvendigvis identisk med møtebok for Stortingsvalet 2021 for Fedje kommune. Det kan vere forskjell på\nopplysningar som ligg der, og det som til slutt vart møteboka – som er signert av valstyret og er arkivert i\nFedje kommune. Det er den signerte møteboka som er sendt til fylkesvalstyret saman med valmateriellet\nfor kontroll og endeleg godkjenning av Stortingsvalet.\n\nPå bakgrunn av dette fins det etter vår vurdering ingen enkel framgangsmåte for å lage ei samanstilling av\ndata frå denne databasen.\n\nOppsummering:\nFedje kommune meiner framleis at me har gjeve deg innsyn i dei dokument me har i saka. Me viser til at\nmøtebok for Stortingsvalet 2021 for Fedje kommune ligg offentleg ute i fulltekst på våre heimesider, i\ntillegg til at du har fått den tilsendt på e-post. Me har ikkje noko maskinlesbart dokument av denne type i\nvåre arkiv, og kan heller ikkje lage ei slik samanstilling frå databasen med enkle framgangsmåtar.\n\nMe sender kopi av dette til Statsforvaltaren i Vestland, som i si behandling truleg vil vurdere om det er\nmogleg å klage på eit medhald, eller om me har tolka lova feil på nokon måte.\n\n\n\n\nMed helsing\n\nDagrun Gunnarson\nPersonalsjefleiar fellestenester\n\nDette dokumentet er elektronisk godkjent og har difor ingen signatur.\n\n\n\nKopi til:\nStatsforvaltaren i Vestland vOve            Njøsavegen 2               6863           LEIKANGER\nMidtbø\n\nMottakarar:\nMiriam Salvesen\n\n\n\n\n                                                               Side 2\n                                                                                                   21541 - 10\n\n\n#0 2-valgprotokoll-parser.php(492): regexAssertAndReturnMatch('^([0-9]*\\\\.[0-9...', '         Fedje ...')\n#1 2-valgprotokoll-parser.php(287): parseFile_andWriteToDisk(Object(stdClass), '...')\n#2 {main}"
}