{
    "localSource": "docs/data-store/pdfs-2021/INNSYN---entityId=1265-fedje-kommunefedje_kommuneattachment=2022-01-17_122535+-+IN+-+att+1-d41d8cd98f00b204e9800998ecf8427e.UNKNOWN.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=1265-fedje-kommune&threadId=innsynshenvendelse_-_valgprotokoll_2021%2C_fedje_kommune_-_klage_p%C3%A5_manglende_svar&attachment=2022-01-17_122535+-+IN+-+att+1-d41d8cd98f00b204e9800998ecf8427e.UNKNOWN",
    "downloadTime": "2022-01-26 00:06:32",
    "pdfMetaData": "Author:         Midtbø, Ove\nCreator:        Microsoft Office Word\nProducer:       Aspose.Words for .NET 20.5\nCreationDate:   Thu Jan 13 08:57:00 2022 CET\nModDate:        Mon Jan 17 11:50:00 2022 CET\nTagged:         yes\nUserProperties: no\nSuspects:       no\nForm:           none\nJavaScript:     no\nPages:          6\nEncrypted:      no\nPage size:      595.3 x 841.9 pts (A4)\nPage rot:       0\nFile size:      416060 bytes\nOptimized:      no\nPDF version:    1.4",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :                                                      Vår dato:                        Vår ref:\n\n                                                     17.01.2022                       202116227\n\n                                                     Deres dato:                      Deres ref:\n\n\n\n\nProsjekt Åpne Valgdata                               Saksbehandler, innvalgstelefon\n\nvMiriam Salvesen                                    Ove Midtbø, 5764 3176\n\n\n\n\nVedtak - klage - Fedje kommune - innsyn etter offentleglova - innsyn i\nvalgprotokoll for Stortingsvalget 2021 - Prosjekt Åpne Valgdata\n\nVi viser til oversendelse av klagesak fra Fedje kommune 06.01.2022, og til kommunikasjon i saken i\nforkant av dette.\n\nVedtak\nStatsforvalteren tar klagen til følge og gjør om Fedje kommunes avgjørelse om avslag på krav\nom innsyn i en maskinlesbar versjon av Valgprotokoll for Stortingsvalget 2021 for Fedje\nkommune fra EVA Admin, jf. offentleglova § 9.\n\nSakens bakgrunn\nI e-post til Statsforvalteren 12.11.2021, som Fedje kommune fikk kopi av, påklaget dere manglende\nsvar på krav om innsyn i valgprotokoll for Stortingsvalget 2021, eventuelt også valgprotokoll for\nSametingsvalget 2021. Dere viste til opprinnelig innsynskrav av 26.09.2021 og til e-poster med\netterlysninger av svar på innsynskravet. Det presiseres i det opprinnelige innsynskravet at dere\nønsket en maskinlesbar versjon av valgprotokollen, og ikke en innskannet versjon.\n\nFedje kommune svarte på innsynskravet fra dere i e-post 14.11.2021, med kopi til oss. Kommunen\nviste til at de ikke kunne se å ha mottatt andre e-poster fra dere utover en e-post datert 02.11.2021\nsom var havnet i søppel-innboksen. Videre ble det vist til at kommunen bare hadde en innskannet\nversjon av valgprotokollen, og dere fikk tilsendt denne.\n\nI ny e-post fra dere til Fedje kommune 16.11.2021, med kopi til oss, fremgår at dere klager på\navgjørelsen. Dere viser til at dere har bedt om en «original uskannet usignert valgprotokoll\ndirekte fra EVA Admin.» Alternativt ber dere kommunen avslå etter formkravene i offentleglova § 31,\nslik at avslaget kan påklages. Dere viser også til at det er kommunens ansvar å følge opp e-poster\nsom merkes som spamsøppelpost.\n\nDere etterlyste svar på klagen i e-post til Fedje kommune 28.11.2021, med kopi til oss. I brev fra oss\n30.11.2021 fikk dere opplyst at vi hadde kontaktet Fedje kommune pr. telefon 29.11.2021 og\n\n\n\nE-postadresse:                    Postadresse:      Besøksadresse:                    Telefon: 57 64 30 00\nsfvlpost@statsforvalteren.no      Njøsavegen 2      Njøsavegen 2, Leikanger           www.statsforvalteren.novl\nSikker melding:                   6863 Leikanger    Statens hus, Kaigaten 9, Bergen\nwww.statsforvalteren.nomelding                     Fjellvegen 11, Førde              Org.nr. 974 760 665\n\f                                                         Side: 26\n\n\n\n\norientert om at klagen må behandles og vurderes på vanlig måte, før den eventuelt ble oversendt til\noss for klagebehandling på vanlig måte.\n\nFedje kommune svarte på nytt i e-post til dere 30.11.2021, med kopi til oss, at de mente å ha svart\npå innsynskravet og at dere har fått den valgprotokollen som finnes i arkivet hos kommunen.\n\nI e-post fra dere 01.12.2021 gjentok dere innsynskravet, og presiserte at dere krever innsyn i\nvalgprotokollen før den skrives ut. Dere viste til at dersom kommunen ikke har denne liggende, så\nfår kommunen hente ut på ny. Dere viser til at denne er tilgjengelig med enkle virkemidler via EVA\nAdmin, jf. offentleglova § 9.\n\nDere etterlyste svar i ny e-post til Fedje kommune 10.12.2021, med kopi til oss. På grunnlag av dette\nsendte vi et brev til kommunen 15.12.2021 der vi bad kommunen vurdere og behandle klagen på\nvanlig måte, før saken eventuelt ble oversendt til oss for klagebehandling.\n\nI nytt brev til dere fra Fedje kommune 22.12.2021, som vi fikk kopi av, gis det en utfyllende\nbegrunnelse hvor kommunen fastholder sine tidligere vurderinger. Vi fikk deretter oversendt\nklagesaken for behandling i oversendelsesbrev med vedlegg fra Fedje kommune 06.01.2022. Vedlagt\noversendelsen er det blant annet lagt ved et tilsvar fra dere 22.12.2021 på brevet fra Fedje\nkommune av 22.12.2021. Det er også lagt ved kopi av et brev fra Valgdirektoratet av 22.11.2021\nadressert til en annen kommune, som er et svar fra Valgdirektoratet på anmodning fra den aktuelle\nkommunen om utlevering av data fra EVA Admin.\n\nRegelverk\nVi skal som klageinstans se til at kommunen under behandlingen av saken har fulgt de lovene,\nforskriftene og saksbehandlingsreglene som gjelder på området. Statsforvalteren kan under\nklagebehandlingen prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som\nkommunen har gjort, jf. forvaltningsloven § 34.\n\nHovedregelen om innsyn fremgår av offentleglova § 3:\n\n«Saksdokument, journalar og liknande register for organet er opne for innsyn dersom ikkje anna følgjer av\nlov eller forskrift med heimel i lov. Alle kan krevje innsyn i saksdokument, journalar og liknande register til\norganet hos vedkommande organ.»\n\nOffentleglova § 9 slår videre fast at «Alle kan krevje innsyn i ei samanstilling av opplysningar som er\nelektronisk lagra i databasane til organet dersom samanstillinga kan gjerast med enkle framgangsmåtar.»\n\nI offentleglova kapittel 4 er det gitt nærmere bestemmelser om saksbehandling og klage. Det følger\nav offentleglova § 29 første ledd at «Eit organ som mottek eit innsynskrav, skal vurdere kravet konkret og\nsjølvstendig. Kravet skal avgjerast utan ugrunna opphald.»\n\nOffentleglova § 32 tredje ledd slår fast at klager skal «førebuast og avgjerast utan ugrunna opphald»,\nog at reglene i forvaltningsloven kapittel VI gjelder så langt de passer. Det følger av forvaltningsloven\n§ 33 andre ledd første setning at «Underinstansen skal foreta de undersøkelser klagen gir grunn til. Den\nkan oppheve eller endre vedtaket dersom den finner klagen begrunnet.»\n\nVidere følger det av fjerde ledd første setning i samme bestemmelse at «Blir det ikke truffet avgjørelse\nsom nevnt i annet ledd, skal sakens dokumenter sendes klageinstansen så snart saken er tilrettelagt.»\n\f                                                         Side: 36\n\n\n\n\nStatsforvalterens vurdering\nStatsforvalteren legger til grunn at det er klaget innen fristen, og at vilkårene for å behandle klagen\ner oppfylt. Selv om Fedje kommune mener at innsynskravet ikke er avslått og at du har fått innsyn i\ntråd med innsynskravet, er det likevel ikke tvilsomt at avgjørelsen kan påklages. Kommunen har\ntruffet en avgjørelse etter offentleglova, og det fremgår av departementet sin veileder til\noffentleglova punkt 10.1 på side 172 at «det vil elles vere høve til å klage over måten innsyn blir gitt på til\ndømes dersom ein blir nekta kopi av eit dokument eller får avslag på krav om utskrift eller liknande, samt\npå krav om betaling for kopiar eller utskrifter».\n\nDere har fremsatt krav om innsyn i opplysninger hos Fedje kommune som ligger i EVA Admin\n(Elektronisk valgadministrasjonssystem) sin database. Konkret har dere fremsatt krav om innsyn i en\noriginal, uskannet og usignert valgprotokoll fra Stortingsvalget 2021 for Fedje kommune, det vil si en\nmaskinlesbar versjon av valgprotokollen som kan hentes ut fra EVA Admin. Dere viser til\noffentleglova § 9 som hjemmel for dette.\n\nSlik saken er opplyst, oppfatter vi at de opplysningene dere har krevd innsyn i, ligger lagret i EVA\nAdmin sin database og at innsynskravet kan oppfylles ved en sammenstilling av disse\nopplysningene. Det sentrale spørsmålet i saken blir derfor om dere kan kreve en slik sammenstilling\nhos Fedje kommune, og om denne sammenstillingen kan fremskaffes med «enkle framgangsmåtar»,\njf. offentleglova § 9.\n\nI svarbrev til dere av 22.12.2021 viser Fedje kommune til at kommunen ikke har en maskinlesbar\nversjon av valgprotokollen som kan gis innsyn i. Videre viser kommunen til at valgsystemet EVA\nAdmin ligger hos Valgdirektoratet, og at kommunen ikke har tilgang til dette systemet fra sine\nordinære systemer. Kommunen har bare tilgang til systemet i bestemte perioder og på en bestemt\ndatamaskin som er satt opp på en mest mulig sikker måte etter spesifikasjoner fra Valgdirektoratet.\n\nSlik vi forstår opplysningene i saken, er EVA Admin et støtteverktøy for kommunenes og\nfylkeskommunenes gjennomføring av valg som er driftet av Valgdirektoratet. Slik vi ser det, kan\nValgdirektoratet ses på som en systemleverandør for kommunenes og fylkeskommunenes\nvalggjennomføring. I et lignende tilfelle hvor et forvaltningsorgan selv ikke har tilgang til et system\nsom behandler opplysninger på vegne av organet, har Sivilombudet (tidligere Sivilombudsmannen)\nuttalt følgende1:\n\n«Ordlyden «enkle framgangsmåtar» begrenser ikke virkeområdet til bare å gjelde fremgangsmåter som\norganets egne ansatte kan utføre. Ordlyden åpner for at vilkåret kan være oppfylt også der\nforvaltningsorganet ikke har skaffet seg tilgang til de nødvendige funksjonene, kommandoene eller\neksportverktøyene, så lenge den leverandøren som behandler de etterspurte opplysningene på vegne av\norganet, kan etablere sammenstillingen.»\n\nSelv om Fedje kommune har en begrenset tilgang til opplysninger i EVA Admin, legger\nStatsforvalteren likevel til grunn at Fedje kommune må gjøre en konkret og selvstendig vurdering av\nom det er mulig å hente frem en slik sammenstilling dere har bedt om innsyn i, og hva som\neventuelt kreves for å hente frem denne. Vurderingen må gjøres uavhengig av om kommunen\ntrenger bistand fra Valgdirektoratet i forbindelse med dette. I praksis må Fedje kommune på\nbakgrunn av innsynskravet fra dere avklare med Valgdirektoratet om det er mulig å fremskaffe en\n\n1https:www.sivilombudet.nouttalelserinnsyn-i-sammenstilling-av-opplysninger-hos-\nsystemleverandor\n\f                                                         Side: 46\n\n\n\n\nslik sammenstilling fra EVA Admin, og eventuelt hva som kreves for å fremskaffe sammenstillingen.\nDeretter må kommunen gjøre en konkret og selvstendig vurdering av hvorvidt dette kan gjøres med\n«enkle framgangsmåtar».\n\nDet kan synes som om Fedje kommune har hatt en annen oppfatning enn det som fremkommer i\navsnittet ovenfor innledningsvis i saken. I oversendelsesbrevet til oss 06.01.2022 er det lagt ved kopi\nav et brev fra Valgdirektoratet datert 21.11.2021 til en annen kommune, der Valgdirektoratet har\nsvart på samme problemstilling. Av dette svaret fra Valgdirektoratet fremgår det at det er mulig å\nfremskaffe en maskinlesbar versjon av valgprotokollen fra EVA Admin. Det avgjørende blir derfor\nhvorvidt dette kan gjøres med «enkle framgangsmåtar», enten av kommunen selv eller med bistand\nfra Valgdirektoratet.\n\nI oversendelsesbrevet til oss 06.01.2022 har Fedje kommune gjort en vurdering av hva som må\ngjøres for å hente frem en maskinlesbar versjon av valgprotokollen fra systemet. Kommunen viser\nblant annet til at følgende arbeidsoperasjoner kreves:\n\n«1. Skaffa nytt passord til val-PC\n2. Fått tilgang frå Valdirektoratet til databasen att\n3. Kjørt rapport\n4. Få til å ta den over frå valsystemet sin PC over til vårt ordinære system\n5. Kontrollere om opplysningane i samanstillinga er identiske med den valprotokollen som er signert\nav valstyret og arkivert i Fedje kommune. Om ikkje, bør det nye dokumentet sendast ut med ei spesifisering\nav dette, slik at mottakar ikkje får feilaktig inntrykk av at det er på dette grunnlaget Stortingsvalet i Fedje\nkommune 2021 er godkjent.»\n\nPå grunnlag av det ovennevnte har Fedje kommune konkludert med at det ikke er mulig å hente\nfrem en maskinlesbar versjon av valgprotokollen fra EVA Admin med «enkle framgangsmåtar», jf.\noffentleglova § 9.\n\nI departementets veileder til offentleglova er det gitt nærmere retningslinjer for hva som ligger i et\norgans plikt til å etablere sammenstillinger fra databaser under punkt 4.4.3. I disse retningslinjene\nstår blant annet følgende:\n\n«Etter offentleglova § 9 vil eit organ ha plikt til å etablere eit nytt dokument (samanstilling) dersom dette er\nnaudsynt for å etterkome eit innsynskrav, såframt det nye dokumentet (samanstillinga) kan etablerast på\ngrunnlag av opplysningar som finst elektronisk lagra i databasane til organet og samanstillinga kan\ngjerast ved hjelp av enkle framgangsmåtar. Plikta til å etablere eit nytt dokument gjeld såleis berre når\nsamanstillinga kan etablerast ut frå opplysningar som finst elektronisk lagra i databasane til organet.\nOffentlege verksemder vil aldri ha plikt til å lage samanstillingar ut frå opplysningar som berre finst lagra\npå andre måtar, til dømes i papirdokument. Vidare vil det berre vere ei plikt til å lage samanstillingar når\ndette kan gjerast med enkle framgangsmåtar. Dette inneber at organet berre vil ha ei slik plikt når organet\nhar dataverktøy som kan etablere samanstillinga, og at det einaste organet må gjere for å få\nsamanstillinga etablert er å gi enkle kommandoar, til dømes enkle skildringar av kva resultat ein ynskjer.\nDersom det trengst meir tidkrevjande operasjonar frå sakshandsamarane, vil det ikkje vere plikt til å\netablere slike samanstillingar.\n\nFøresegna i § 9 vil til dømes vere aktuell hos organ som har databasar med statistisk informasjon, dersom\norgana har dataverktøy som kan setje saman informasjonen på ulike måtar. Eit anna døme som vil vere\npraktisk for dei fleste organ, er elektroniske sakshandsamingssystem som kan setje saman til dømes slike\nsaksopplysningar som finst i journalane på ulike måtar, og mellom anna kan etablere såkalla sakskort.\n\f                                                         Side: 56\n\n\n\n\nDet er ikkje noko krav for å utløyse plikta til å etablere ei samanstilling etter offentleglova § 9 at den som\nber om innsyn faktisk krev at ei slik samanstilling skal etablerast. Den som krev innsyn vil på vanleg vis\nkrevje å få informasjon om eit bestemt emne eller liknande. Organet som mottek eit slikt innsynskrav kan\ndå ikkje nøye seg med å konstatere at det ikkje har noko dokument hos seg med slik informasjon som blir\nkravd, men må også vurdere om informasjonen kan skaffast fram gjennom å etablere ei samanstilling\netter § 9.\n\nResultatet av ei samanstilling etter § 9 vil som regel bli eit nytt saksdokument i offentleglova § 4 si tyding.\nDei vanlege reglane i lova vil gjelde for dette dokumentet. Blir resultatet av samanstillinga eit dokument\nsom fell inn under eit av unntaka i lova, vil det på vanleg vis kunne nektast innsyn i dokumentet på det\ngrunnlaget. Dette vil organet normalt ikkje kunne sjå før samanstillinga er gjennomført, og det kan dermed\nikkje nekte å gjennomføre ei samanstilling med tilvising til at resultatet vil kunne haldast utanom innsyn.\nDette gjeld jamvel om alle eller nokre av opplysningane som skal inngå i samanstillinga isolert sett skal\neller vil kunne haldast utanom innsyn, av di det av den grunn ikkje utan vidare er slik at heile resultatet av\nei slik samanstilling vil kunne haldast utanom innsyn.»\n\nEtter en samlet vurdering av opplysningene i saken, kan vi ikke se at Fedje kommune i tilstrekkelig\ngrad har godtgjort at det ikke er mulig å fremskaffe en maskinlesbar versjon av den aktuelle\nvalgprotokollen med «enkle fremgangsmåter». Det er ikke opplyst eller estimert hvor lang tid\nkommunen vil bruke på de ulike arbeidsoperasjonene nevnt under punkt 1 til 5 i\noversendelsesbrevet til oss. Uansett kan vi ikke se at noen av de nevnte arbeidsoperasjonene\nfremstår som særlig arbeidskrevende, sammenlignet med gjeldende forvaltningspraksis i tilsvarende\nsaker.\n\nStatsforvalteren har hatt flere andre henvendelser og saker fra dere som gjelder tilsvarende krav om\ninnsyn i en maskinlesbar versjon av Valgprotokoll for Stortingsvalget 2021 fra Eva Admin hos andre\nkommuner i Vestland fylke. Vi har i forbindelse med disse sakene fått opplyst at dere har fått tilsendt\nen maskinlesbar versjon av valgprotokollen som etterspurt fra flere andre kommuner. Dette tilsier\nogså at det ikke fremstår som særlig arbeidskrevende å fremskaffe en maskinlesbar versjon av\nvalgprotokollen for Stortingsvalget 2021 som dere har bedt om innsyn i.\n\nSlik vi ser det, er vilkårene i offentleglova § 9 oppfylt, og at det kan hentes ut en sammenstilling av\nlagrede opplysninger fra EVA Admin i tråd med deres innsynskrav med «enkle framgangsmåtar». Vi er\nderfor kommet til at det er grunnlag for å ta klagen fra dere til følge, og omgjør Fedje kommune sitt\nvedtak om avslag på krav om innsyn i en maskinlesbar versjon av Valgprotokollen for Stortingsvalget\n2021.\n\nSelv om det ikke er av betydning for utfallet av saken, ønsker vi avslutningsvis å knytte noen\nbemerkninger til Fedje kommune sin saksbehandling av innsynskravet fra dere.\n\nDet fremgår av saken at kommunen ikke har registrert å ha mottatt deres opprinnelige innsynskrav,\nog at den første e-posten fra dere som ble mottatt, er en e-post av 02.11.2021 som hadde havnet i\nsøppelinnboksen hos kommunen. Som dere peker på i e-post av 16.11.2021 er det kommunens\nansvar å sørge for å følge opp e-poster som merkes som spamsøppelpost. Som kopimottaker av\ndette vedtaket forventer vi at kommunen etablerer rutiner som sikrer at søppelinnboksen jevnlig blir\ngjennomgått for å fange opp eventuelle fremtidige henvendelser som havner i denne, men som\nkommunen plikter å følge opp.\n\f                                                     Side: 66\n\n\n\n\nVidere vil vi også bemerke at Fedje kommune har brukt lenger tid på å behandle klagen fra dere, enn\ndet som følger av reglene i offentleglova med tilhørende retningslinjer og praksis. Fedje kommune\nskulle på et tidligere tidspunkt ha avslått innsynskravet, vist til hjemmel for avslaget og opplyst om\nklagerett, jf. offentleglova § 31 første ledd. Etter mottak av deres klage, skulle kommunen ha\nbehandlet denne «utan ugrunna opphald» og sendt denne til oss for klagebehandling sammen med\nsakens dokumenter, jf. offentleglova § 32, jf. forvaltningsloven § 33. Som kopimottaker av dette\nvedtaket, forventer vi at kommunen innretter sin virksomhet slik at fremtidige krav om innsyn og\neventuelle etterfølgende klager, blir behandlet i tråd med gjeldende regler og retningslinjer.\n\nOppsummering:\nKlagen har ført frem. Statsforvalteren gjør om Fedje kommunes avgjørelse om avslag på krav om\ninnsyn i en maskinlesbar versjon av Valgprotokoll for Stortingsvalget 2021 for Fedje kommune fra\nEVA Admin, jf. offentleglova § 9.\n\nSom kopimottaker av dette vedtaket, forventer vi at Fedje kommune fremskaffer en maskinlesbar\nversjon av valgprotokollen og sender denne til dere «utan ugrunna opphald», jf. offentleglova § 29\nførste ledd. Kommunen må selvsagt gjøre en konkret og selvstendig vurdering av om deler av\nopplysningene i den maskinlesbare versjonen skal unntas fra offentlig innsending før utsending. I så\nfall må kommunen treffe en ny avgjørelse om dette ved utsending til dere, hvor det blir vist til\neventuell hjemmel og opplyst om klagerett.\n\nStatsforvalterens vedtak er endelig og kan ikke påklages videre, jfr. forvaltningsloven § 28 tredje\nledd.\n\nVi vil avslutningsvis minne om adgangen til å kreve dekning for sakskostnader etter\nforvaltningsloven § 36. Eventuelt krav om dekning av sakskostnader må sendes Statsforvalteren\ninnen tre uker.\n\nMed hilsen\n\nAnne Kristin Kayser Eitungjerde                      Anne-Kjersti Sande\nseksjonsleder                                        fagdirektør\n\nDokumentet er elektronisk godkjent\n\n\n\nKopi til:\nFedje kommune Adm.bygg          5947   FEDJE\n\n\n#0 2-valgprotokoll-parser.php(492): regexAssertAndReturnMatch('^([0-9]*\\\\.[0-9...', '               ...')\n#1 2-valgprotokoll-parser.php(287): parseFile_andWriteToDisk(Object(stdClass), '...')\n#2 {main}"
}