{
    "localSource": "docs/data-store/pdfs-2021/INNSYN---entityId=1920-loabak-lavangen-kommunelavangen_kommuneattachment=2021-11-30_152020+-+IN+-+att+2-d41d8cd98f00b204e9800998ecf8427e.UNKNOWN.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=1920-loabak-lavangen-kommune&threadId=innsynshenvendelse_-_valgprotokoll_2021%2C_lavangen_kommune_-_klage_p%C3%A5_manglende_svar&attachment=2021-11-30_152020+-+IN+-+att+2-d41d8cd98f00b204e9800998ecf8427e.UNKNOWN",
    "downloadTime": "2021-12-10 22:15:34",
    "pdfMetaData": "Creator:        Microsoft® Word for Microsoft 365\nProducer:       Microsoft® Word for Microsoft 365\nCreationDate:   Thu Nov 25 12:05:22 2021 CET\nModDate:        Thu Nov 25 12:05:22 2021 CET\nTagged:         yes\nUserProperties: no\nSuspects:       no\nForm:           none\nJavaScript:     no\nPages:          2\nEncrypted:      no\nPage size:      595.32 x 841.92 pts (A4)\nPage rot:       0\nFile size:      239276 bytes\nOptimized:      no\nPDF version:    1.7",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :                            LOABÁGA SUOHKAN\n                                                                           Vår dato:               Vår ref.:\n                           LAVANGEN KOMMUNE                                25.11.2021              21507 - 2\n                           Sentraladministrasjon\n                                                                                                   Arkiv: FE-041\n                           Saksbehandler, dir. telefon:                    Deres ref.:\n                                                                           202110348\n                           Ingrid Hammer, 958 12 782\n\n               Statsforvalteren i Troms og Finnmark\n               Postboks 700\n               9815 VADSØ\n\n\n\n\n           KLAGE PÅ MANGLENDE INNSYN\n           Det vises til brev datert 23.11.21 - vedr. anmodning om å behandle og eventuelt oversende\n           innsynskrav for klagebehandling. Saken gjelder innsynskrav fra Prosjekt Åpne Valgdata\n           ved Munira Olsrud.\n\n           Den 31.10.21 (søndag) mottok Lavangen kommune henvendelse fra Prosjekt Åpne Valgdata\n           vMunira Olsrud, som skriver følgende:\n\n           “Klage til Lavangen kommune\n           Dere har ikke svart på vår epost av 28.09.2021 (33 dager siden, sendt til \"post\"). Dette kan skyldes\n           tekniske årsaker hos dere og vi forsøker å sende fra en ny epostadresse. Dere bør sjekke deres\n           epostsystem (f.eks. spammappe eller Microsoft Impersonation Insight).\n            At dere ikke svarer er brudd på Offentleglova og vil bli klaget inn til Statsforvalteren”.\n\n           Både postmottak, slettede elementer (spam) er gjennomsøkt. Det er ikke funnet spor etter\n           henvendelse fra Prosjekt Åpne Valgdata. Det samme gjelder Gratangen og Salangen kommuner.\n\n           Henvendelse fra Prosjekt Åpne Valgdata ble besvart 1.11.21. Som følge av at det ved en feil var\n           valgstyrets protokoller som ble oversendt, ble ny versjon sendt den 2.11.21. Vi anser at\n           innsynskravet ble gitt innen 1-3- virkedager i tråd med rettleier til offentliglova, pkt. 9.3.\n\n           Prosjekt Åpne Valgdata vMunira Olsrud har opplyst i sin klage at Lavangen kommune ikke har\n           besvart krav om innsyn i maskinlesbare data, og at svar på innsynskravet i praksis må anses som et\n           avslag.\n\n           I forbindelse med gjennomføring av valg har vi fulgt oppfordringer om at maskinelt utstyr skal være\n           renset for andre programmer og systemer. Våre valg-PC kjøpes inn for hvert valg. Disse installeres\n           med et sikkerhetssertifikat, slik at valgansvarlige kan få tilgang til valgsystemet EVA. I valgperioden\n           brukes disse kun til valg. Vi har en egen skriver tilkoblet valg PC-ene. Det foretas ingen lagring på\n           disse PC-ene, kun direkte utskrift fra skriver, og følgelig ingen mulighet for elektronisk overføring fra\n           valgsystemet.\n\n           Den 13.10.21 ble sikkerhetssertifikatet avinstallert på disse maskinene. PDF fil som var undertegnet\n           av valgstyrets medlemmer, og journalført i Lavangen kommune ble scannet og oversendt. Vi hadde\n           dermed ingen muligheter til å imøtekomme kravet fra Munira Olsrud om usignert PDF direkte fra\n           EVA Admin. Dersom valgprotokollene hadde blitt kjørt ut fra valg-\n\n\n\nPostadresse:            Fakturaadresse:       Telefon: 922 11 415                       Bankgiro for skatt:           6345.06.19207\n                                                                                                      6345.06.19207\nNesveien 7              Postboks 84           E-post: post@lavangen.kommune.no          Bankgiro:                     1503.38.86982\n9357 TENNEVOLL          9358 TENNEVOLL        www.lavangen.kommune.no                   Org.nr.:                      959 469 881 Mva\n\fPCene før avinnstallering av sikkerhetsertfikatene, ville også overføring til klager skjedd ved at\ndokumentet, uten signatur, hadde blitt scannet før oversendelse.\n\nI forbindelse med kravet om innsyn har vi også kfr. med Salangen og Gratangen kommuner. Disse\nkommunene har også først fått henvendelsen den 31.10.21. Dokumenter er oversendt til Prosjekt\nÅpne Valgdata på samme måte, dvs. scannet før oversendelse, men uten signatur.\n\nUt ifra offentlighetslovens §9\n“§ 9.Rett til å krevje innsyn i ei samanstilling frå databasar\nAlle kan krevje innsyn i ei samanstilling av opplysningar som er elektronisk lagra i databasane til\norganet dersom samanstillinga kan gjerast med enkle framgangsmåtar”.\n\nog ut fra ovennevnte saksopplysninger og sikkerhet med hensyn til valgsystemet EVA admin, kan ikke\nLavangen kommune se at innsynskravet til valgprotokollene vedr. Stortingsvalget og sametingsvalget\nikke er imøtekommet innen rimelig tid eller kan imøtekommes på annen måte.\n\n\n Med hilsen\n\n\n\n Erling Hanssen                                               Ingrid Hammer\n kommunedirektør                                              ass. rådmannpers.sjef\n\nDokumentet er elektronisk godkjent og har derfor ingen signatur\n\n\n\n\n                                                                                                 Side 2 av 2\n\n\n#0 2-valgprotokoll-parser.php(492): regexAssertAndReturnMatch('^([0-9]*\\\\.[0-9...', '               ...')\n#1 2-valgprotokoll-parser.php(287): parseFile_andWriteToDisk(Object(stdClass), '...')\n#2 {main}"
}