{
    "localSource": "docs/data-store/pdfs-2021/INNSYN---entityId=1252-modalen-kommunemodalen_kommuneattachment=2022-01-17_084125+-+IN+-+att+7-1695594a8e9ed2ce573f48e9ca0423f2.pdf.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=1252-modalen-kommune&threadId=innsynshenvendelse_-_valgprotokoll_2021%2C_modalen_kommune_-_klage_p%C3%A5_manglende_svar&attachment=2022-01-17_084125+-+IN+-+att+7-1695594a8e9ed2ce573f48e9ca0423f2.pdf",
    "downloadTime": "2022-01-26 00:06:30",
    "pdfMetaData": "Subject:        BrevMal\nAuthor:         Direktoratet for samfunnssikkerhet og beredskap\nCreator:        Microsoft Office Word\nProducer:       Aspose.Words for .NET 20.8.0\nCreationDate:   Fri Sep 15 12:35:00 2017 CEST\nModDate:        Tue Nov 23 14:28:00 2021 CET\nTagged:         yes\nUserProperties: no\nSuspects:       no\nForm:           none\nJavaScript:     no\nPages:          2\nEncrypted:      no\nPage size:      595.3 x 841.9 pts (A4)\nPage rot:       0\nFile size:      228531 bytes\nOptimized:      no\nPDF version:    1.4",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :                                                                                                           1 av 2\n                                                           Dokumentdato                 Vår referanse\n                                                           22.11.2021                   2021422 3630OYEN\nVår saksbehandler                                          Deres dato                   Deres referanse\nTor Øyvind Endresen, tlf. 33 41 29 40\n\n\nModalen kommune\n\n\n\n\nSvar på anmodning om utlevering av data fra EVA administrasjonssystem\nsamt utlevering av nedlastet møtebok fra EVA.\nValgdirektoratet drifter og eier EVA valgadministrasjonssystem. EVA administrasjonssystem er\nstøttesystemet (arbeidsverktøyet) kommunenefylkeskommunene bruker i sine valggjennomføringer.\nRegistreringer som foretas i EVA administrasjonssystem og som gjør det mulig å identifisere de samme\nopplysningen som fremkommer av avkrysset manntall, anses å omfattes av taushetsplikten etter § 15-3.\nAlle opplysninger som kan brukes til å bringe på det rene hvem som har stemt, når og hvor det ble stemt,\nvil dermed falle inn under taushetsplikten etter valgloven § 15-3.\n\nTidspunkt for kryss i manntallet og opplysninger om hvem som har foretatt de enkelte avkryssingene i\nmanntallet, er etter Valdirektoratets vurdering kun elektroniske spor. Det følger av Ot.prp. nr. 102\n(2004–2005) punkt 12.1.4 at elektroniske spor ikke er omfattet av retten til innsyn. I NOU 2003: 30 s. 90\ngis følgende beskrivelse av elektronisk spor:\n\nElektroniske spor viser aktiviteten i et datanettverk. Dette kan for eksempel være opplysninger som viser\nhvilke søk som er gjort i et datanettverk, hvilke opplysninger som er fremskaffet ved hjelp av et slikt\nnettverk eller hvilke endringer som er gjort i et dokument i tiden fra det ble opprettet og til det er\nendelig, herunder hvem som har foretatt endringene og når de ble foretatt.\n\nValgdirektoratet mener at opplysninger om tidspunkt for registreringer i EVA administrasjonssystem er å\nanse som elektroniske spor som ikke omfattes av offentlighetsloven. Valgdirektoratet finner på denne\nbakgrunn at det ikke foreligger noen plikt til å produsere en sammenstilling av opplysningene, heller\nikke etter offentlighetsloven § 9.\n\nDere spør dessuten etter maskinlesbar møtebok. Møtebøker som ligger i EVA administrasjonssystem er\nkommunenes arbeidsdokumenter som kan lastes ned fra EVA. Kommunene skriver dokumentet ut med\neventuelle tilleggsmerknader og vedlegg før det signeres. Møteboken blir deretter publisert og finnes\ndermed offentlig tilgjengelig. Innsynskrav gjelder gjerne et ønske å få møteboken i et maskinlesbart\nformat. Møteboken dere kan laste ned fra EVA skal være maskinlesbare, men når den blir skrevet ut og i\ntillegg er skannet vil den trolig ikke lenger være maskinlesbar. Det er kun den signerte møteboken\nsom er den originale protokollen.\n\nMøtebøker i EVA administrasjonssystem har mange likhetstrekk med dokumenter utarbeidet for egen\ninterne saksforberedelse. Det kan være forskjell på opplysninger i møtebok som ligger i EVA og den\nsignerte offisielle møteboken. Det kan være at forklaringen på forskjeller kun beskrives i den offisielle\nmøteboken. Møtebok i EVA kan på denne bakgrunn inneholde misvisende opplysninger. Slike\nforskjeller mellom møtebøkene kan gi grunnlag for å unnta heledeler av den ikke publiserte møteboken.\nInnsyn i organinterne dokumenter reguleres av forvaltningsloven § 18 a og offentlighetsloven § 14 og §\n11.\n\n\nPostadresse                     Kontoradresse                 Telefon                           Organisasjonsnummer\nValgdirektoratet                Rambergveien 9                33 41 29 40                       916 132 727\n                                3115 Tønsberg\nPostboks 2080\n3115 Tønsberg\n                                E-post                        Internett\n                                post@valg.no                  www.valg.no\n\f Valgdirektoratet\n                                                                                          2 av 2\n Valg                                                      Dokumentdato   Vår referanse\n                                                           22.11.2021     2021422 3630OYEN\n\n\n\n\nMed hilsen\nfor Valgdirektoratet\nValg\n\n\nElin Olderlund Westby                               Tor Øyvind Endresen\navdelingsleder                                      Seniorrådgiver\n\nDokumentet er godkjent elektronisk og sendes derfor uten underskrift.\n\n\n#0 2-valgprotokoll-parser.php(492): regexAssertAndReturnMatch('^([0-9]*\\\\.[0-9...', '               ...')\n#1 2-valgprotokoll-parser.php(287): parseFile_andWriteToDisk(Object(stdClass), '...')\n#2 {main}"
}