{
    "localSource": "docs/data-store/pdfs-2023/INNSYN---entityId=1247-askoy-kommune&threadId=valgprotokoll_2023%2C_ask%C3%B8y_kommune&attachment=2023-09-18_141820+-+IN+-+att+2-616648892258b3d79955440c8f65c748.pdf.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=1247-askoy-kommune&threadId=valgprotokoll_2023%2C_ask%C3%B8y_kommune&attachment=2023-09-18_141820+-+IN+-+att+2-616648892258b3d79955440c8f65c748.pdf",
    "downloadTime": "2023-09-22 00:17:19",
    "pdfMetaData": "Title:           Tilleggsinformasjon til ny møtebok (valgprotokoll)\nCreator:         Microsoft Office Word\nProducer:        Aspose.Words for .NET 22.11.0\nCreationDate:    Mon Feb  1 08:21:00 2021 CET\nModDate:         Fri Sep 15 08:55:00 2023 CEST\nCustom Metadata: no\nMetadata Stream: yes\nTagged:          yes\nUserProperties:  no\nSuspects:        no\nForm:            none\nJavaScript:      no\nPages:           2\nEncrypted:       no\nPage size:       595.3 x 841.9 pts (A4)\nPage rot:        0\nFile size:       89494 bytes\nOptimized:       no\nPDF version:     1.7",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... : Politisk sekretariat\n\n\n\n Notat\n\n Vår ref.      2225297\n Saksbehandler Anne June Iversen\n Dato          14.09.2023\n\n\n\nTilleggsinformasjon til ny møtebok (valgprotokoll)\n\nDet vises til sak PS 3023 Kommune- og fylkestingsvalget i 2023 – avvik i valgoppgjør, der det\nble redegjort for at det var funnet en valgurne som ikke var inntatt i første opptelling. Av den\ngrunn var møteboken (valgprotokollen) som ble godkjent av valgstyret 12.09.2023,\nmangelfull. Valgurnen ble funnet og telt opp 13.09.2023 med bistand og veiledning fra\nValgdirektoratet.\n\nValgstyret gjorde følgende vedtak:\n«Valgstyret ber administrasjonen gå gjennom den nye møteboken og synliggjøre eventuelle\nendringer. Det blir nytt møte i Valgstyret mandag 18.09.23 kl.08.00.»\n\nDen nye valgprotokollen med tydelig merking av endringer som følge av opptellingen av den\nsiste valgurnen følger vedlagt.\n\n    •   Kumuleringer og slengere framkommer som høyere tall i ny møtebok sammenlignet\n        med første møtebok.\n    •   Endringer som er en konsekvens av ny beregning er markert per kandidat.\n\nEtter ny kandidatkåring hvor nye stemmesedler, kumuleringer og slengere er medregnet,\nopprettholdes samme kandidatkåring som i første møtebok på faste møtende\nrepresentanter. De endringer som er en konsekvens av ny beregning er på\nvararepresentanter.\n\nI den nye valgprotokollen (framlagt for valgstyret 14.09.2023) er de 144 godkjente\nstemmesedlene med kumuleringer og slengere inntatt under punktet «stemmesedler i\nsærskilt omslag».\n\nFor å sikre at stemmetall, mandatfordeling og kandidatkåring ble riktig og tydelig fremstilt,\nble det vurdert at den beste metoden for opptelling var å skanne stemmesedlene inn i\nvalgsystemet EVA. Ettersom stemmene i den siste urnen er forhåndsstemmer, hadde det\nkorrekte vært at de ved innskanning ble inkludert i denne kategorien. Men EVA ga ikke\nmulighet for å gjøre det på en enkel måte, da denne kategorien allerede var registrert som\navsluttet.\n\fFra Valgdirektoratet ble det muntlig opplyst under veiledningen 13.09.23 at dersom\nstemmesedlene skulle inntas under kategorien «forhåndsstemmer», ville Askøy kommune\nsitt resultat måtte gjøres på nytt med skanning av samtlige forhåndsstemmesedler. Dette er\nskriftlig bekreftet fra Valgdirektoratet per e-post 14.09.2023 etter forespørsel fra valgstyrets\nmedlemmer (se vedlegg).\n\nFra Valgdirektoratet ble det derfor anbefalt at de nye stemmene ble registrert under\nkategorien «stemmesedler i særskilt omslag» som det ikke var tidligere registreringer på. De\nnye stemmesedlene ville med registrering på dette punktet også bli tydeliggjort i ny\nvalgprotokoll.\n\n\nEn konsekvens av å gjøre det på denne måten er at stemmesedler som registreres under\nkategorien «stemmesedler i særskilt omslag», framkommer som ordinære\nvalgtingsstemmer.\n\nTabell C 4.4 i valgprotokollen viser foreløpig opptelling av stemmesedler i særskilt omslag,\nmens tabell D 2.1 (linjen særskilt) viser endelig opptalte stemmesedler i særskilt omslag.\nTabell C 4.4 viser 142 godkjente stemmesedler og 2 blanke. Tabell D 2.1 viser 144 godkjente\nstemmesedler og 2 blanke. Differansen skyldes at det dessverre ble gjort en feilregistrering\nda oppsummeringstallene fra den foreløpige opptellingen ble lagt inn. Den manuelle\ntellingen er kvalitetssikret, og stemmer overens med resultatet etter innskanningen.\n\n\n\n\nVedlegg\nSV Oppfølging av sak\nPresentasjon møtebok\n\n\n\n\n                                                                                     Side 2 av 2\n\n\n#0 2-valgprotokoll-parser.php(619): regexAssertAndReturnMatch()\n#1 2-valgprotokoll-parser.php(370): parseFile_andWriteToDisk()\n#2 {main}"
}