{
    "localSource": "docs/data-store/pdfs-2021/INNSYN---entityId=0437-tynset-kommunetynset_kommuneattachment=2021-11-26_140518+-+IN+-+att+1-d41d8cd98f00b204e9800998ecf8427e.UNKNOWN.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=0437-tynset-kommune&threadId=innsynshenvendelse_-_valgprotokoll_2021%2C_tynset_kommune_-_klage_p%C3%A5_manglende_svar&attachment=2021-11-26_140518+-+IN+-+att+1-d41d8cd98f00b204e9800998ecf8427e.UNKNOWN",
    "downloadTime": "2021-11-27 21:04:33",
    "pdfMetaData": "Author:         Nordby, Katrine Tømmerdal\nCreator:        Microsoft Office Word\nProducer:       Aspose.Words for .NET 20.5\nCreationDate:   Fri Nov 26 13:29:00 2021 CET\nModDate:        Fri Nov 26 14:04:00 2021 CET\nTagged:         yes\nUserProperties: no\nSuspects:       no\nForm:           none\nJavaScript:     no\nPages:          2\nEncrypted:      no\nPage size:      595.3 x 841.9 pts (A4)\nPage rot:       0\nFile size:      115684 bytes\nOptimized:      no\nPDF version:    1.4",
    "language": "nb-NO",
    "languageName": "Norwegian, Bokmål",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :                                                         Vår dato:                        Vår ref:\n\n                                                        26.11.2021                       202111937\n\n                                                        Deres dato:                      Deres ref:\n\n\n\n\nTYNSET KOMMUNE                                          Saksbehandler, innvalgstelefon\n\nTorvgata 1                                              Katrine Tømmerdal Nordby, 62 55 11 37\n2500 TYNSET\n\n\n\n\nOversendelse av klage - innsyn i dokumenter - valgprotokoll 2021\n\nStatsforvalteren viser til e-post av 17.11.2021 fra Prosjekt Åpne valgdata vSaga H. Nyhuus. Klagen\ngjelder manglende svar på begjæring om innsyn av 23.9.2021 i «valgprotokoll for stortingsvalget\n2021, og eventuell sametingsvalget 2021. Ofte kalt \"Valgprotokoll for valgstyret\" eller \"Valgstyrets\nmøtebok\". Jeg ønsker at den er maskinlesbar, altså ikke innskannet (slik de signerte ofte er). Dette\nfordi vi skal lese ut data fra den.»\n\nHenvendelsen ble besvart 24.9.2021 hvor det ble henvist til kommunens postliste hvor det\netterspurte er publisert. Prosjekt Åpne valgdata svarte den 25.9.2021 at de ønsket usignert versjon\nav møteboken. Kommunen sendte en ny versjon med spørsmål om den tilfredsstilte\ninnsynsbegjæringen. Prosjekt Åpne valgdata svarte den 10.10.2021 at de ønsket en versjon som kom\ndirekte fra EVA admin, uten modifikasjoner. Dette er ikke besvart av kommune, og saken er derfor\nsendt til oss for klagebehandling.\n\nReglene i forvaltningsloven (fvl.) gjelder også for klager etter offentleglova (offl.) jf. offl. § 32 tredje\nledd. En klage skal settes frem for det organet som fattet det påklagede vedtaket, jf. fvl. § 32 første\nledd bokstav a.\n\nStatsforvalteren ber Tynset kommune om å behandle klagen. Dersom kommunen ikke gir innsyn,\nskal saken sendes over til Statsforvalteren så snart klagesaken er tilrettelagt jf. fvl. § 33.. Vi ber da om\nat alle relevante dokumenter i saken legges ved.\n\nDet vises i denne sammenheng også til informasjon som er gitt av Valgdirektoratet til slike\ninnsynsbegjæringene: «Utlevering av nedlastet møtebok fra EVA i maskinlesbart format.\nDere har fått en innsynsbegjæring på møtebok nedlastet fra EVA. Møtebøker som ligger i EVA\nadministrasjonssystem er kommunenes arbeidsdokumenter som kan lastes ned fra EVA.\nKommunene skriver dokumentet ut med eventuelle tilleggsmerknader og vedlegg før det signeres.\nMøteboken blir deretter publisert og finnes dermed offentlig tilgjengelig. Innsynskrav gjelder gjerne\net ønske å få møteboken i et maskinlesbart format. Møteboken dere kan laste ned fra EVA skal være\nmaskinlesbare, men når den blir skrevet ut og i tillegg er skannet vil den trolig ikke lenger være\nmaskinlesbar. Det er kun den signerte møteboken som er den originale protokollen.\n\n\nE-postadresse:                    Postadresse:          Besøksadresse:                   Telefon: 61 26 60 00\nsfinpost@statsforvalteren.no      Postboks 987          Gudbrandsdalsvegen 186,          www.statsforvalteren.no in\nSikker melding:                   2604 Lillehammer      Lillehammer\nwww.statsforvalteren.nomelding                         Parkgata 36, Hamar               Org.nr. 974 761 645\n\f                                                   Side: 22\n\n\n\n\nMøtebøker i EVA administrasjonssystem har mange likhetstrekk med dokumenter utarbeidet for\negen interne saksforberedelse. Det kan være forskjell på opplysninger i møtebok som ligger i EVA og\nden signerte offisielle møteboken. Det kan være at forklaringen på forskjeller kun beskrives i den\noffisielle møteboken. Møtebok i EVA kan på denne bakgrunn inneholde misvisende opplysninger.\nSlike forskjeller mellom møtebøkene kan gi grunnlag for å unnta heledeler av den ikke publiserte\nmøteboken. Innsyn i organinterne dokumenter reguleres av forvaltningsloven § 18 a og\noffentlighetsloven § 14 og § 11.»\n\n\n\nMed hilsen\n\nJo Bjørner Haugen (e.f.)                           Katrine Tømmerdal Nordby\navdelingsdirektør                                  seniorrådgiver\n\nDokumentet er elektronisk godkjent\n\nKopi til:\n\n\n\nMottakerliste:\n\n\n#0 2-valgprotokoll-parser.php(492): regexAssertAndReturnMatch('^([0-9]*\\\\.[0-9...', '               ...')\n#1 2-valgprotokoll-parser.php(287): parseFile_andWriteToDisk(Object(stdClass), '...')\n#2 {main}"
}