{
    "localSource": "docs/data-store/pdfs-2023/innsyn.onacos.no-lorenskog-mote-pluss-wfdocument.ashx?journalpostid=2020378621&dokid=2980987&versjon=2&variant=P&.pdf.layout.txt",
    "url": "https://innsyn.onacos.no/lorenskog/mote/pluss/wfdocument.ashx?journalpostid=2020378621&dokid=2980987&versjon=2&variant=P&",
    "downloadTime": "2023-09-20 22:55:56",
    "pdfMetaData": "Title:           Godkjenning av valgstyrets protokoll\nKeywords:        Gruppe: Lørenskog kommune\nAuthor:          Cecilia Patricia Stensland\nCreator:         Microsoft® Word 2016\nProducer:        Microsoft® Word 2016\nCreationDate:    Thu Sep 14 12:01:11 2023 CEST\nModDate:         Thu Sep 14 12:01:11 2023 CEST\nCustom Metadata: no\nMetadata Stream: yes\nTagged:          yes\nUserProperties:  no\nSuspects:        no\nForm:            none\nJavaScript:      no\nPages:           4\nEncrypted:       no\nPage size:       595.32 x 841.92 pts (A4)\nPage rot:        0\nFile size:       544626 bytes\nOptimized:       no\nPDF version:     1.4",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :                                                             Arkivsak:        223498-26\n                                                            Saksbehandler:   Silje Marie Økland\n                                                                             Stedal\n                                                                             stab STYV\n\n\n\n\nGodkjenning av valgstyrets protokoll\n Utvalg                                                        Saksnummer         Møtedato\n Valgstyret                                                    01423             13.09.2023\n\n\nKommunedirektørens forslag til vedtak:\nValgstyrets møtebok for kommunestyrevalget og valgstyrets møtebok for fylkestingsvalget\ngodkjennes med merknadene som framgår i saksframlegget.\n\n\nSammendrag:\nI henhold til valglovens § 10-7 skal valgstyret føre protokoll – valgstyrets møtebok – i\nforbindelse med forberedelser og gjennomføring av valg. I de vedlagte møtebøkene\nframgår nøkkeltall fra valggjennomføringen, samt merknader i forbindelse med\ngjennomføring og opptelling. Forberedelsene til valget og valggjennomføringen i sin helhet\nble gjennomført på en korrekt, sikker og god måte. Det er ikke rapportert om store\nhendelser eller avvik. Det foreslås at valgstyrets møtebok for kommunestyrevalget og\nvalgstyrets møtebok for fylkestingsvalget godkjennes med merknadene som framgår i\nsaksframlegget.\n\n\nVedlegg:\nValgstyrets møtebok, kommunestyrevalget\nValgstyrets møtebok, fylkestingsvalget\n\nAndre saksdokumenter (ikke vedlagt):\nIngen.\n\n\nTidligere behandlinger\nIngen.\n\n\n\nSaksopplysninger:\nI henhold til valglovens § 10-7 skal valgstyret føre protokoll – valgstyrets møtebok – i\nforbindelse med forberedelser og gjennomføring av valg. Valgstyrets møtebok skal føres i\nsamsvar med formularer fastsatt av Kommunal- og moderniseringsdepartementet, jf.\nvalgforskriftens § 41. Valget skal protokolleres for å sikre etterprøvbarhet for at valget er\nskjedd i henhold til regelverket.\n\nFylkesvalgstyret skal føre protokoll i forbindelse med kontrollen med valgstyrets\n\fgjennomføring av fylkestingsvalg, samt valgoppgjøret.\n\nOm valgstyrets møtebok\n\nI de vedlagte møtebøkene framgår nøkkeltall fra valggjennomføringen, samt merknader i\nforbindelse med gjennomføring og opptelling.\n\nPå grunn en teknisk feil i elektronisk valgadministrativt system (EVA) har noen av\nmerknadene i begge møtebøkene falt ut.\n\nI møtebok for kommunestyrevalget gjelder dette punkt B2. 1. 3. Merknad. Årsak til evt.\ndifferanse mellom kryss i manntall (B2.1.1) og foreløpig opptelling (B2.1.2) og evt. andre\nforhold). Her mangler følgende tekst:\n\n     Institusjoner og ambulerende stemmegiving: Kjente avvik tellekrets institusjoner og\n     ambulerende (inkl. konvoluttstemmer): 18 stemmesedler er stemplet, men forkastet av\n     valgstyret fordi 1) det er stemt på et parti som ikke stiller til valg i Lørenskog kommune eller 2)\n     fordi det er satt kryss på to partier (-18) 1 stemmeseddel mangler stempel 25 stemmesedler\n     er mottatt på institusjon, men ble registrert som mottatt på Lørenskog hus eller valgbilen 1\n     velger la seddel i urna før EVA var sjekket, hadde stemt før. 20 lagt til side (-20)\n\n     Lørenskog hus, Kunstsalen: Kjente avvik tellekrets Lørenskog hus: Kjente avvik tellekrets\n     Lørenskog hus: 22 velgere stemte kun ved fylkestingsvalget (-22) 22 stemmer ble ved en feil\n     registrert på denne kretsen, men ble mottatt på institusjon. (+22) 1 stemme til annen\n     kommune ble lagt rett i urne (+1) Totalt avvik som kan forklares: -43. Valgmedarbeidere har\n     notert hvor mange som kun har stemt ved ett valg, men dette har ikke blitt gjort hver dag.\n\n\n\n     Valgbil – mobilt valglokale: Kjente avvik tellekrets valgbil: 8 velgere stemte kun ved\n     fylkestingsvalget (-8) 3 velgere ble registrert på valgbilen, men ble mottatt på institusjon (-3) 1\n     velger fikk ikke kryss i manntall, men seddelen ble lagt i urna (+1) Totalt avvik som kan\n     forklares: -10\n\n\n\nI møtebok for fylkestingsvalget gjelder dette punkt B2. 1. 3. Merknad. Årsak til evt.\ndifferanse mellom kryss i manntall (B2.1.1) og foreløpig opptelling (B2.1.2) og evt. andre\nforhold). Her mangler følgende tekst:\n\n     Institusjoner og ambulerende stemmegivning: Kjente avvik tellekrets amb+inst: 29 velgere\n     stemte kun ved kommunevalget (-29) 1 stemme ble mottatt på institusjon, men er registrert på\n     valgbilen (+1) Totalt avvik som kan forklares: -28 2 stemmesedler mangler stempel 3 er\n     stemplet og er forkastet av valgstyret fordi 1) det er krysset av på to ulike partier, 2) fordi det\n     er stemt på et parti som ikke stiller liste og 3) fordi det er en stemmeseddel til bydelsutvalget i\n     Oslo.\n\n     Lørenskog hus, Kunstsalen: 22 velgere stemte kun ved fylkestingsvalget (-22) 22 stemmer\n     ble ved en feil registrert på denne kretsen, men ble mottatt på institusjon. (+22) 1 stemme til\n     annen kommune ble lagt rett i urne (+1) Totalt avvik som kan forklares: -43 Valgmedarbeidere\n     har notert hvor mange som kun har stemt ved ett valg, men dette har ikke blitt gjort hver dag.\n\n     Valgbil - mobilt valglokale: Kjente avvik tellekrets valgbil fylke: 124 velgere stemte kun ved\n     kommunevalget Totalt avvik som kan forklares: -124 2 stemmer mangler stempel og er\n     registrert som tvilsomme.\n\nVedlagte møtebøker foreslås vedtatt med overnevnte merknader.\n\nValgdirektoratet jobber med å rette feilen. Riktige møtebøker vil bli lagt ved saken så snart\n\n\n2\n\ffeilen er rettet opp.\n\n\n\nOm valggjennomføringen\n\nForberedelsene til valget og valggjennomføringen i sin helhet ble gjennomført på en\nkorrekt, sikker og god måte. Det er ikke rapportert om store hendelser eller avvik.\n\nStemmestyrene har imidlertid rapportert om enkelte mindre situasjoner som det er nyttig at\nvalgstyret er informert om:\n\n            Stemmestyrets leder ved Kurland valgkrets ble gjort oppmerksom på at\n            stemmesedlene for ett parti var fjernet i ett av avlukkene under valgdagen\n            mandag 11. september. Stemmestyret stanset umiddelbart stemmegivningen\n            og sjekket samtlige avlukker før stemmegivingen startet opp igjen.\n            Stemmesedler var kun fjernet i det ene avlukket. Avviket ble oppdaget raskt, og\n            rettet umiddelbart.\n\n\n\n\n            Ved valgkrets Fjellhamar B henvendte en velger seg til valgmedarbeiderne\n            mandag 11. september og sa at hen ikke fant stemmesedler til ett parti i\n            avlukket. Stemmestyret sjekket umiddelbart dette avlukket, og observerte at de\n            aktuelle stemmesedlene var til stede og at avlukket var korrekt. Resterende\n            avlukker ble kontrollert, og også her var alle partier til stede.\n\nI Lørenskog kommune stemte 55,6 prosent av de stemmeberettigede. Det er totalt 36 410\npersoner som har stemmerett i kommunen. 54,6 prosent av stemmene ble tatt imot som\nforhåndsstemmer.\n\nKommunedirektøren vil legge fram en mer omfattende evaluering av valget i sin helhet på\net senere tidspunkt.\n\n\nVurdering:\nForberedelsene til valget og valggjennomføringen i sin helhet ble gjennomført på en\nkorrekt, sikker og god måte. Det er ikke rapportert om store hendelser eller avvik.\n\nKommunedirektøren er tilfreds med valggjennomføringen og anbefaler at valgstyrets\nmøtebok for kommunestyrevalget og valgstyrets møtebok for fylkestingsvalget godkjennes\nmed merknadene som framkommer i saksframlegget.\n\n\n\n\n3\n\fPolitisk behandling av saken\n13.09.2023 Valgstyret\n\nMøtebehandling:\nKommunedirektørens forslag til vedtak:\nValgstyrets møtebok for kommunestyrevalget og valgstyrets møtebok for fylkestingsvalget\ngodkjennes med merknadene som framgår i saksframlegget.\n\nVotering:\nEnstemmig vedtatt\n\nVedtak i valgstyret, sak 01423:\n Valgstyrets møtebok for kommunestyrevalget og valgstyrets møtebok for fylkestingsvalget\n godkjennes med merknadene som framgår i saksframlegget.\n\n\nLørenskog, 14.09.2023\netter fullmakt\n\nVibeke Kristine Rørvik\ndirektør styring og virksomhetsutvikling\n\n\n\n\n4\n\n\n#0 2-valgprotokoll-parser.php(619): regexAssertAndReturnMatch()\n#1 2-valgprotokoll-parser.php(370): parseFile_andWriteToDisk()\n#2 {main}"
}