{
    "localSource": "docs/data-store/pdfs-2023/INNSYN---entityId=5001-trondheim-kommune&threadId=valgprotokoll_2023%2C_trondheim_kommune&attachment=2023-09-15_114541+-+IN+-+att+2-85aac543f781481784a3c94b27f50353.pdf.pdf.layout.txt",
    "url": "http://localhost:25081/file.php?entityId=5001-trondheim-kommune&threadId=valgprotokoll_2023%2C_trondheim_kommune&attachment=2023-09-15_114541+-+IN+-+att+2-85aac543f781481784a3c94b27f50353.pdf",
    "downloadTime": "2023-09-16 08:26:08",
    "pdfMetaData": "Author:          ContainerAdministrator\nCreator:         Microsoft Office Word\nProducer:        PixEdit AS,  PixToolsLib Version 2.8.6.6\nCreationDate:    Fri Sep  1 13:14:00 2023 CEST\nModDate:         Tue Sep 12 21:48:52 2023 CEST\nCustom Metadata: no\nMetadata Stream: yes\nTagged:          yes\nUserProperties:  no\nSuspects:        no\nForm:            none\nJavaScript:      no\nPages:           6\nEncrypted:       no\nPage size:       595.3 x 841.9 pts (A4)\nPage rot:        0\nFile size:       100982 bytes\nOptimized:       no\nPDF version:     1.7",
    "error": true,
    "errorMessage": "No match for regex.\nRegex ..... : ^([0-9]*\\.[0-9]*\\.[0-9]* [0-9]*:[0-9]*:[0-9]*) \\s* Valgprotokoll for valgstyret \\s* Side [0-9]*$m\nLine ...... :                                    Saksfremlegg\n\n\n\n\nKommunestyre- og fylkestingsvalg 2023 - godkjenning av valgstyrets\n                                                                      Arkivsak 20236926\n\nmøtebok\n\n\n\n\nUtvalg                                                       Møtedato\nValgstyret\n\n\n\nForslag til vedtak:\n1. Valgstyret har vurdert stemmegivninger avgitt på forhånd ved kommunestyre- og\n   fylkestingsvalget 2023.\n\n\nFølgende 27 stemmegivninger ble ikke godkjent:\nVelgeren er ikke manntallsført i Trondheim kommune:     16\n\nVelgeren har allerede fått godkjent en stemmegivning:   9\n\nDet er ikke mulig å identifisere velgeren:        2\n\n\n\n2. Valgstyret har vurdert stemmegivninger avgitt på valgtinget ved kommunestyre- og\n   fylkestingsvalget 2023.\n\n\nFølgende 80 stemmegivninger ble ikke godkjent:\nVelgeren er ikke manntallsført i Trondheim kommune:     76\n\nVelgeren har allerede fått godkjent en stemmegivning:   4\n\f3. Valgstyret har vurdert stemmesedler avgitt på forhånd ved kommunestyrevalget\n   2023.\n\n\nFølgende 53 stemmesedler ble ikke godkjent:\nSeddelen mangler stempel:      28\n\nDet framgår ikke hvilket parti: 5\n\nPartiet stiller ikke liste:    20\n\n\n\n4. Valgstyret har vurdert stemmesedler avgitt på forhånd ved fylkestingsvalget 2023.\n\n\nFølgende 48 stemmesedler ble ikke godkjent:\nSeddelen mangler stempel:      25\n\nDet framgår ikke hvilket parti: 5\n\nPartiet stiller ikke liste:    18\n\n\n\n5. Valgstyret har vurdert stemmesedler avgitt på valgtinget ved kommunestyrevalget\n   2023.\n\n\nFølgende 30 stemmesedler ble ikke godkjent:\nSeddelen mangler stempel:      30\n\n\n\n6. Valgstyret har vurdert stemmesedler avgitt på valgtinget ved fylkestingsvalget 2023.\n\n\nFølgende 25 stemmesedler ble ikke godkjent:\nSeddelen mangler stempel: 25\n\n\n\n7. Valgstyret godkjenner møtebøker for kommunestyrevalget og for fylkestingsvalget\n   2023 i Trondheim.\n\n\nSaksutredning:\n\nSaken gjelder\n\f•   godkjenning av valgstyrets møtebøker (valgprotokoller) for kommunestyrevalget og\n    for fylkestingsvalget 2023 i Trondheim\n•   prøving (godkjenning eller forkasting) av stemmegivninger og stemmesedler avgitt\n    på forhånd\n•   prøving av stemmegivninger og stemmesedler avgitt på valgtinget\n\n\nMøtebok (valgprotokoll)\n\nValgstyret skal føre protokoll – vanligvis kalt møtebok – i forbindelse med forberedelser\nog gjennomføring av valg, jf valgloven § 10.7.2. Vedlagte møtebøker for henholdsvis\nkommunestyrevalget og fylkestingsvalget er produsert fra valgsystemet EVA og\nomfatter administrative forhold, mottak og behandling av stemmegivninger og\nstemmesedler, opptelling, valgoppgjør og kontroll.\n\nEi møtebok er et omfattende dokument som tjener flere hensikter enn å presentere det\nendelige valgresultatet. Protokolleringen skal også vise at valget er gjennomført på en\nkorrekt måte. Dette gjør at møteboka inneholder mange tabeller. Selve valgresultatet\noppsummeres i tabell D3 på side 24.\n\n\n\nNoen nøkkeltall:\n\n    Avgitte stemmer totalt       111009\n    Frammøteprosent              65,7\n    Prosent forhåndsstemmer      61,8\n    Avgitt som tidligstemmer     119\n    Avgitt på søndag 10.09.      418\n    Forkastede                   107\n    stemmegivninger\n    Forkastede stemmesedler      156\n\n\nStemmegivninger - forhånd\n\nPrøving av stemmegivninger betyr å undersøke om måten en stemme er avgitt på har\nskjedd i tråd med lovens bestemmelser.\n\nIfølge valgloven § 10-1 (1) skal en forhåndsstemmegivning avgitt i\nstemmeseddelkonvolutt godkjennes dersom\n\n    a) velgeren er innført i manntallet i kommunen,\n    b) stemmegivningen inneholder tilstrekkelige opplysninger til å fastslå hvem\n       velgeren er,\n    c) stemmegivningen er avgitt til rett tid,\n    d) stemmegivningen er levert til rett stemmemottaker med mindre den er avgitt som\n       brevstemme,\n    e) omslagskonvolutten ikke er åpnet eller forsøkt åpnet,\n    f) velgeren ikke har avgitt godkjent stemmegivning og\n    g) stemmegivningen er kommet inn til valgstyret innen kl. 17 dagen etter valgdagen.\n\fAv totalt 68560 avgitte stemmegivninger avgitt på forhånd må følgende 27 forkastes:\n\n   •   Velgeren er ikke manntallsført i Trondheim kommune:        16\n   •   Velgeren har allerede fått godkjent en stemmegivning:      9\n   •   Det er ikke mulig å identifisere velgeren:         2\n\n\nDe 16 velgerne som ikke er manntallsført i Trondheim, er i all hovedsak utenlandske\nstatsborgere som ikke har 3 års sammenhengende botid i Norge.\n\nKategorien ”har allerede fått godkjent en stemmegivning” skyldes ofte at velgeren har\ntrodd at det går an å stemme på nytt. I slike tilfeller vil velgeren få godkjent én\nstemmegivning. Den andre stemmegivningen inngår i statistikken over forkastede\nstemmegivninger, men det er viktig å være klar over at velgeren har fått godkjent en\nstemme.\n\nStemmegivninger - valgting:\n\nIfølge valglovens § 10-2 (1) skal en stemmegivning avgitt på valgtinget godkjennes\ndersom\n\n   a) velgeren er innført i manntallet i kommunen,\n   b) velgeren har fått anledning til å avgi stemme, og\n   c) velgeren ikke allerede har avgitt godkjent stemmegivning.\n\n\nAv 85 stemmegivninger avgitt i konvolutt på valgtinget må følgende 80 forkastes:\n\n   •   Velgeren er ikke manntallsført i Trondheim kommune:        76\n   •   Velgeren har allerede fått godkjent en stemmegivning:      4\n\n\nVelgerne som ikke er manntallsført i Trondheim, er både nordmenn som er manntallsført\ni en annen norsk kommune og utenlandske statsborgere uten 3 års botid. På valgdagen\nkreves det at man avgir stemme i den kommunen man er manntallsført. Dette er det\ndessverre mange som ikke er klar over før det er for sent.\n\nStemmegivninger som avgis når det elektroniske valgsystemet av ulike grunner er nede,\nlegges i såkalt beredskapskonvolutt og behandles i ettertid. Det ble avgitt 25\nberedskapsstemmer på forhånd og ingen på valgting. Alle ble godkjent.\n\nStemmesedler:\n\nPrøving av stemmesedler betyr å undersøke om selve seddelen er i tråd med loven. Det\ner bare sedler fra godkjente stemmegivninger som prøves.\n\nIfølge valgloven § 10-3 (1) skal en stemmeseddel godkjennes dersom\n\n   a) den har offentlig stempel,\n   b) det fremgår hvilket valg stemmeseddelen gjelder,\n\f   c) det fremgår hvilket parti eller gruppe velgeren har stemt på, og\n   d) partiet eller gruppen stiller liste i valgkretsen. Stemmeseddel beregnet på en\n      annen valgkrets kan bare godkjennes dersom den gjelder et registrert politisk\n      parti.\n\n\nFølgende 53 stemmesedler avgitt på forhånd til kommunestyrevalget må forkastes:\n\nSeddelen mangler stempel:        28\n\nDet framgår ikke hvilket parti: 5\n\nPartiet stiller ikke liste:      20\n\n\nFølgende 48 stemmesedler avgitt på forhånd til fylkestingsvalget må forkastes:\n\nSeddelen mangler stempel:        25\n\nDet framgår ikke hvilket parti: 5\n\nPartiet stiller ikke liste:      18\n\n\n\nFølgende 30 stemmesedler avgitt på valgting til kommunestyrevalget må forkastes:\n\n   •   Seddelen mangler stempel:30\n\nFølgende 25 stemmesedler avgitt på valgting til fylkestingsvalget må forkastes:\n\n   •   Seddelen mangler stempel:25\n\n\nSedler uten stempel skyldes som regel at velgeren bretter sammen to sedler. Da blir\nbare den ytterste stemplet og godkjent, for å unngå at noen får godkjent mer enn én\nseddel. Ulempen er at i slike tilfeller fører dette til at partiseddelen blir forkastet, og den\nblanke godkjent.\n\nBlanke sedler skal telles for seg. Det ble avgitt 1419 blanke stemmesedler til\nkommunestyrevalget og 1944 til fylkestingsvalget.\n\nIndustri- og næringspartiet har fått inn et medlem i bystyret, Roar Atle Jakobsen. Han er\nmanntallsført i Malvik kommune, og dermed ikke valgbar til bystyret. Valgloven § 3-3\n(2) sier:\n\n       «Valgbar til kommunestyret og pliktig til å ta imot valg er alle som har stemmerett\n       ved valget og som står innført i folkeregisteret som bosatt i kommunen på\n       valgdagen, og som ikke er utelukket eller fritatt.»\nJakobsen hadde rett til å stå på listeforslaget. Han måtte levere en erklæring om at han\nville være folkeregisterført i Trondheim på valgdagen. Dette er i henhold til valgloven §\n6-4 c:\n\f      «Dersom en kandidat til fylkestingsvalg eller kommunestyrevalg ikke er innført i\n      folkeregisteret som bosatt i fylket eller i kommunen når listeforslaget innleveres,\n      må det ligge ved en erklæring fra kandidaten om at vedkommende vil være\n      valgbar på valgdagen.»\nEttersom Jakobsen ikke har meldt flytting til Trondheim, er han ikke valgbar. Det blir\nderfor Merete Letnes Ødegaard som blir fast medlem i bystyret for Industri- og\nnæringspartiet.\n\nKonklusjon\n\nVedlagte møtebok legges fram for godkjenning og undertegning av valgstyrets\nmedlemmer.\n\n\n\n\nBystyresekretariatet i Trondheim, 12.9.2023\n\n\n\nKristin Leinum                                 Øyvind Øyen\nleder bystyresekretariatet\n\n\n\nElektronisk dokumentert godkjenning uten underskrift\n\n\n Vedlegg:       Valgstyrets møtebok for kommunestyre- og fylkestingsvalget 2023\n\nVedlegg:\n\n 1      Valgstyrets_møtebok_kommune\n\n 2      Valgstyrets_møtebok_fylke\n\n\n#0 2-valgprotokoll-parser.php(590): regexAssertAndReturnMatch()\n#1 2-valgprotokoll-parser.php(369): parseFile_andWriteToDisk()\n#2 {main}"
}